{
  "footnote": {
    "1": "Зачала делят церковнославянский текст Нового Завета на части наподобие глав и также имеют свою нумерацию. За каждым богослужением читаются определенные зачала, номера которых указаны в церковном календаре.",
    "2": "Фома Кемпийский – католический автор, написавший модную в то время книгу «О подражании Христу».",
    "3": "Шестопсалмие – шесть псалмов: 3, 37, 62, 87, 102 и 142, читаемых на каждом вечернем богослужении. Начинается оно словами: Господи, что ся умножиша стужающии ми?",
    "4": "Т.е. псалом 24 (Я Тебе, Господи, воздвигох душу мою) и псалом 90 (Живый в помощи Вышняго).",
    "5": "Речь идет о книге при.Никодима Святогорца«Невидимая брань» (1-е изд. М., 1886), переведенной с греческого языка свт. Феофаном Затворником. Все упоминаемые в настоящем издании книги в наши дни переизданы.",
    "6": "Маргарит – жемчуг.",
    "7": "Речь идет о книге при. Никодима Святогорца «Невидимая брань».",
    "8": "См.:Итак, едите ли, пьете ли, или иное что делаете, все делайте в славу Божию(1Кор. 10, 31)",
    "9": "Ср.: Прп.Макарий Египетский. Духовные беседы. Клин, 2001. Беседа 19, 3. С. 174.",
    "10": "Ср.: Из жития преподобного отца нашего Максима Капсокаливита. Об умной благодатной молитве // Добротолюбие: В 5 т. М., 2003. (репринт). Т. 5. С. 511. Свт. Феофан ссылается не на русское, а на славянское «Добротолюбие» по той причине, что 5-й том русского «Добротолюбия» вышел в свет в 1889 г., а цитируемое здесь письмо 516 было написано им в 1888 г. Известное нам русское пятитомное «Добротолюбие» – плод великого подвижнического труда самого свт. Феофана.",
    "11": "Отревать – отвергать, отбрасывать.",
    "12": "Скорее всего, свт. Феофан имеет в виду книгу «Святоотеческие наставления о молитве и трезвении, или внимании в сердце к Богу, и истолкование молитвы Господней словами святых отцов». 1-е изд. М., 1881; 2-е изд. М., 1889. Имя составителя этой книги не указано, но известно, что им был сам свт. Феофан. В наши дни книга переиздана под названием «Святые отцы о молитве и трезвении».",
    "13": "См.: Прп. Иоанн, игумен Синайской горы. Лествица. Сергиев Посад, 1908. Слово 28, 11, 49. С. 234, 239.",
    "14": "Имеется в виду прп. Савва Освященный († 532; память 5/18 декабря), составивший древнейший из богослужебных уставов – Иерусалимский.",
    "15": "Прп.Серафима Саровского",
    "16": "См.: Святого Василия Великого наставления о молитве и трезвении // Святоотеческие наставления о молитве и трезвении… М., 1889. С. 11.",
    "17": "См.: Лествица. Слово 28, 17. С. 235. См. также: Слово 4, 92; Слово 19, 7; Слово 25, 5.",
    "18": "См.: Прп.Иоанн Кассиан Римлянин. Писания. М., 1892. Собеседование 10, гл. 10. С. 356–361.",
    "19": "См.: Достопамятные сказания о подвижничестве святых и блаженных отцов. М., 1999. Авва Иоанн Колов, 3. С. 202.",
    "20": "Ср.: Св. Исаак Сирианин. Подвижнические наставления, 218 // Добротолюбие. Т. 2. С. 775.",
    "21": "Книга «Что есть духовная жизнь и как на нее настроиться» (М., 1878) написана самим свт. Феофаном.",
    "22": "См.: Св.Антоний Великий. Устав отшельнической жизни, 124,126 //Добротолюбие: В 5т. СПб., 1877. Т. 1. С. 89.",
    "23": "Разумеются не древние старцы, а новые, писавшие тому же иноку наставление от своего разумения. – Примеч. издания 1898 г.",
    "24": "См.: Прп. Симеон Новый Богослов. О трех образах внимания и молитвы // Добротолюбие. Т. 5. С. 500–510.",
    "25": "Совет о четках касается духовных лиц. Мирским людям, как правило, не благословляется молиться по четкам.",
    "26": "Термин – срок, предел.",
    "27": "друг! как ты вошел сюда?.. (Мф. 22, 12)",
    "28": "Речь идет о приписке, в которой сообщалось, что отвечал некий старец на вопрос монахини: «Как лучше молиться – устами или умом?» – Примеч. издания 1898 г.",
    "29": "Вопрос о внешних приемах совершения Иисусовой молитвы",
    "30": "Вероятно, речь идет о книге «Откровенные рассказы странника духовному своему отцу». Рассказы I части книги были переписаны с афонской рукописи, имевшей название «Искатель непрестанной молитвы». Есть предположения, что ее автором является архимандрит Михаил (Козлов, 1826–1884), долгие годы подвизавшийся на Афоне. В начале 1880-х годов в Казани вышло 1-е издание «Откровенных рассказов странника».",
    "31": "Возможно, свт. Феофан имеет в виду следующие слова: «…Кто в чувстве сердца помышляет, что он предстоит Богу, тот в молитве будет как столп неподвижный» (Лествица. Слово 19, 4. С. 138).",
    "32": "См.: Св. Исаак Сирианин. Подвижнические наставления, 45–49. С. 706–709.",
    "33": "См.: Достопамятные сказания… Авва Арсений, 30. С. 44."
  },
  "document": [
    {
      "type": "h4",
      "text": "Введение",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Содержание",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "От издателей",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Молитва – царица всех добродетелей, она невидимая лестница, по которой душа восходит к Богу, молитва сеет в душе те семена, из которых в вечности расцветают райские цветы. Если нет молитвы, то дух человека парализован, духовная жизнь в нем замерла.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Но как научиться молиться? Как привить душе молитвенный дух? Как настроиться на молитву? Как совершать ее? Как навыкнуть концентрировать внимание на словах молитвы? Как молиться при большой загруженности делами? Что в молитве главное, без чего она – не молитва? Что мешает правильному совершению молитвы? Что такое Иисусова молитва и всем ли можно приступать к ней? Что такое духовная прелесть и как не впасть в нее? На эти и другие вопросы мы находим ответы в переписке святителя Феофана, Затворника Вышенского, в течение двух с лишним десятков лет из своей уединенной монастырской келии отвечавшего на множество писем, которые в изобилии слали ему боголюбивые люди из разных концов страны с просьбой разрешить возникавшие у них вопросы. И в сложных перипетиях духовной жизни всех этих людей не было такой ситуации, которую он не мог бы разрешить.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "СвятительФеофан Затворникбыл уникальной личностью. Он совершил великий подвижнический труд по переводу на русский язык духовного наследия множества древних святых отцов – великих аскетов, непревзойденных делателей умной молитвы. Этим он открыл для нас бесценные сокровища их духовного опыта, опыта людей, жизнь которых была сплошным подвигом богоугождения, людей, вознесшихся на высоты ангельской чистоты и святости, обладавших такой силой молитвы, что Бог ради нее совершал чудеса. В совершенстве познавший и усвоивший от древних эту высокую науку молитвы – науку наук и художество художеств, святитель Феофан и ныне остается лучшим учителем для всех жаждущих духовной помощи и ревнующих о спасении своей души.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Святителю отче Феофане, моли Бога о нас!",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Тропарь святителю Феофану, глас 8",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Православия наста́вниче, / благоче́стия учи́телю и чистоты, / Вы́шенский подви́жниче, святи́телю Феофа́не богому́дре, / писа́ньми твоими Слово Божие изъясни́л еси́ / и всем верным путь ко спасению указа́л еси́, / моли Христа Бога спасти́ся душа́м нашим.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Кондак, глас 4",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Богоявле́нию тезоимени́тый, / святи́телю Феофа́не, / уче́нии твои́ми мно́гия люди просвети́л еси́, / со Ангелы ны́не предстоя Престо́лу Святы́я Тр́оицы, / моли́ непреста́нно о всех нас.",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Что такое молитва",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Молитва – главное в христианской жизни",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Дело молитвы есть первое дело в христианской жизни. Молитва – дыхание духа. Есть молитва – живет дух, нет молитвы – нет жизни в духе.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 227. Вып. 2, с. 33)",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Дело молитвы – дело всех христиан Дело молитвы не безмолвников только есть дело, а всех христиан, – и это до самых высших ее степеней. Все степени молитвы Божие суть дело. У Бога же все равны, и смотрит Он только на сердце. Как сердце к Нему, так и Он к сердцу, чье бы сие сердце ни было. Господь сказал:яко Ты, Отче, во Мне, и Аз в Тебе, да и тии в Нас едино будут(Ср.:Ин.17:21).",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Это о всех христианах. Апостол же говорит:живот наш сокровен есть со Христом в Бозе(Кол.3:3).",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 256. Вып. 2, с. 89)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Молитва – мера нашего духовного бытия",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Очень рад, что у вас все хорошо идет, не по монастырю, а в душе вашей! Ибо тут коль скоро молитва есть, то лучшего и не требуется. Потому где-то замечено, что древние иноки, встречаясь с другими – при посещениях взаимных, или так где – прежде всего осведомлялись, как идет молитва. В молитве настоящей все наши к Богу отношения, самые высшие, находятся в действии и делают, что в то время духовная наша жизнь в своем стоит чине. Молитва – свидетельство о духовном нашем бытии и мера его!",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Что дивиться тому, когда читаем, что кто-нибудь из святых стал на молитву и не отступал иногда ночь всю с прибавкой и дня? Молитва вознесла его в родной дом, где Отец, Мать, братья и сестры с полной любовию объемлют его и утешают и услаждают. Даруй вам Господи никогда не потерять молитвенного строя внутри.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 542. Вып. 3, с. 242–243)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Молитва – плод и привлекательница Духа",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Благодать Духа Святаго с нами с момента Крещения и Миропомазания. Молитвы церковные, домашние, труды подвижничества и доброделания – развивают сей дар и дают ему простор действовать в нас. Лучшее к тому средство – сердечная молитва, которую и саму надо считать плодом Духа и вместе привлекательницей Духа. В этом смысле и церковная о Духе Святом молитва имеется привлекательницей Духа.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 342. Вып. 2, с. 211; Письмо 1340. Вып. 8, с. 95)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Молитва – духовный барометр",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Молитва – духовный барометр и термометр. Наладьте ее добре, и все пойдет добре.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 556. Вып. 4, с. 10)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Трудитесь в молитве",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Трудитесь в молитве. Она источник утешения, мыслей просветление и доброго нрава утверждение.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 378. Вып. 3, с. 13)",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Ничего не предпочитайте молитве. Движениям молитвы никогда не поперечьте и ничего ей не предпочитайте; напротив, всегда готовы будьте все ей принести в жертву. Ибо она – царица. И ее точка опоры естьдух сокрушен(Пс. 50, 19).",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 261. Вып. 2, с. 103)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О чтении священных книг",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О чтении Евангелия",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Прочитывание Евангелия и прочего – добре и предобре. При этом – какой стишок или мысль западет в душу, останавливайтесь на сем более и днем почаще вспоминайте и мысли те расширяйте.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 947. Вып. 6, с. 23)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О том же",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Читать Евангелие и Псалтирь – доброе дело. Не оставляйте книжки, пока не почерпнете себе какого урока или правила для жизни.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 1220. Вып. 8, с. 4)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Как читать Божественные книги",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Требуете решения, как читать Евангелие и Апостол – по главе подряд или, как указывается в церкви, по зачалам?[1]Как вы уже привыкли читать по-церковному, то и продолжайте так. Если читать по зачалам, то, прочитав положенное утром, к вечеру ничего не останется; разве разделить: утром прочитать зачало из Евангелия, а вечером – из Апостола. Читать по главе – много.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Постарайтесь размышлять и запоминать. Вместо Фомы Кемпийского[2]изберите для чтения другую книжку, нашего писателя. Какие у вас есть такого рода книги? Вместе сделаем выбор. Жития святых в Четь-Минее хорошо читать; хоть мы так не можем жить, но обязаны подражать им в возможном и даже через силу.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Акафиста достаточно одного. Но лучше будет читать акафист Божией Матери. Канон на исход души можно не вводить в правило.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 487. Вып. 3, с. 154–155)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О том же",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Акафисты и каноны хорошо читать как положено. Посмотрите в «Следованной Псалтири», в конце. Псаломщик поможет вам. Но не набирайте много. Можно их заменить поклонами с молитвой Иисусовой. И это тоже посмотрите. И это бывает лучше.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Евангелие читать сидя можно, но не умаляя благоговения.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Сколько читать Псалтири? Сколько душе угодно. Одну кафизму, две, три или несколько псалмов.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "«Петь псалмы» – значит читать их нараспев, как, например, в церкви пропевают после «Господи, воззвах» на вечерне.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 113. Вып. 1, с. 113)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Как читать псалмы",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Если хотите, чтоб псалмы не развлекали, прочитайте толкование их и уясните смысл их. Потом, никогда много не читайте, и читайте неспешно, вдумываясь в каждое слово. Когда разогреется от сего сердце, можно оставить псалмы. Помните сказание о некоем старце, что он только одну «Славу» прочитывал, а потом уходил в сердце и созерцание и так молился.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 908. Вып. 5, с. 184)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О чтении и заучивании Псалтири",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Заучивание Псалтири – доброе дело. Набирайтесь помышлениями и чувствами молитвенными. Святые отцы всем внушали это. И читать псалмы советовали не на молитвословии только, но и кроме того. И среди дел можно прочитывать, и особенно когда бываете в переходе с одного места на другое. Но для того, как между делами поддерживать мысли о Боге и чувство к Нему, лучше всего навыкнуть короткой молитовке.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 947. Вып. 6, с. 23)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О заучивании псалмов",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Вы заучили шестопсалмие[3]и прибавляете: «Особенно нравятся последние два». Это подает мне мысль предложить вам: как только встретите нравящийся псалом, так заучивайте его. Потом и употребляйте их: то во время молитвенного Богу предстояния утром и вечером и в видах возгреяния молитвенного духа, или между делами – когда идете, или засыпаете, или просыпаетесь; всякое время, бездельное, – наполняйте сим чтением. Посмотрите – второй псалом третьего часа – и третий шестого[4]. Они схожи сВозведох очи мои в горы(Пс. 120, 1).",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 955. Вып. 6, с. 48)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О чтении канонов",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Читать ли канон Ангелу хранителю? Читайте. А когда немощь или дела много, вместо читания канона краткую молитовку к нему возносите: «Ангеле Божий, хранителю мой святый, моли Бога о мне, грешной», 50 раз с поклонами по произволению (то есть земные или поясные кладите поклоны). Этим можно (то есть краткими молитовками) и все каноны заменять. Но внимание не на одних словах надо держать, а с соответственными помышлениями и чувствами.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 378. Вып. 3, с. 12–13)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Читать для назидания",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Относительно чтения. Читать для знания – одно дело, а читать для назидания – другое. При первом много читается, а при втором не надо много читать, а как только из читаемого что-либо падет на сердце, останавливайтесь и думайте, стараясь и разъяснить, а более – углубить в сердце сию мысль. Это то же, что превратить сие в предмет богомыслия. Так питать будете душу и растить, а не насыпать ее, как мешок.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 187. Вып. 1, с. 220)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Что читать о молитве",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "О молитве читайте сборник «О трезвении и молитве»: там собрано все, что отцы о сем говорили. Не худо просматривать и те главы в книге о духовной брани[5], кои говорят о молитве. И сего много довольно. Лучше трудиться в делании молитвы, нежели мудрствовать о ней и читать мудрования. Дело очень просто.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 902. Вып. 5, с. 177)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О церковных службах",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О важности хождения в церковь",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Хождение вцерковь– самое лучшее средство к раскрытию духа молитвенного, при коем не посмеет окаменеть сердце.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 190. Вып. 1, с. 232)",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Церковная молитва лучше домашней Церковь – утешение ваше. Благодарение Господу, дающему вам ощущать благотворность пребывания в церкви. Святой Златоуст поминает, что можно и дома помолиться; но так помолиться, как в церкви, дома не помолишься.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 448. Вып. 3, с. 90)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Учащайте бывать в храме Божием",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Если найдете удобным, учащайте бывать в храме Божием. Нигде так не раскрывается дух молитвенный, как в храмах, при внимательном и благоговейном в них пребывании. Если будете так делать, скоро увидите плод, однако ж не после первого и второго побывания в храме. Надо употребить месяцы и показать постоянство и терпение в сем труде.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Но и здесь прибавлю – не вяжите себя. Если же чем свяжете, держитесь того: ибо этим условливается плодоносив такой сеятвы.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 191. Вып. 1, с. 234)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Бывайте сколько можно чаще в церкви",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "В церкви хорошо мо́литесь и не замечаете, как служба идет. Се до́бре! Если можете, бывайте сколько можно чаще в церкви. Она – дом Божий истинный, хоть сложена из кирпичей с известью. Сердце чует, что оно в доме Отца, и сладко ему. Для воспитания молитвы лучше всего ходить в церковь. Дома леность одолевает, а там лености нет места; ибо что ж иначе делать, как не молиться?",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 256. Вып. 2, с. 92–93)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О важности церковных служб",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Надо службы церковные все выстаивать. И я тебе скажу, что нет лучшего способа к раскрытию умно-сердечной молитвы, как бывать в церкви, на церковных службах. В службах церковных дух молитвенный. Кто простоит службу со вниманием ко всему читаемому и поемому, тот не может не согреться в молитвенном настроении. Если ныне так, завтра, и послезавтра и так далее, то наконец загорится молитвенный огонек в сердце. Но когда это Бог даст, тогда ты будешь бежать в церковь, как на пир царский, и ничто тебя не удержит. Только внимать старайся церковным пениям и чтениям, а без внимания ничего не будет.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 241. Вып. 2, с. 58)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Как держать себя на церковной службе",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "О разленении на службах. Надо делать напряжение преодолеть его сосредоточением внимания и молитвой к Господу именно о сем недуге, и Господь поможет.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Как держать себя на Литургии. Веру в Таинство оживлять, страх Божий восставлять, упование спасения оживлять, зря Господа,всем хотящего спастися(Ср.:1Тим.2:4) и всех к тому призывающего, и строгого, и многомилостивого. Навыкнуть надо сим чувствам и молиться о даровании их.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Последование к Святому Причащению, думаю, не погрешительно совершать и не в один раз, но, кажется, за один раз лучше. Но вычитывать его в церкви – нехорошая привычка: церковная служба своего требует внимания.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Враг смущает бежать из церкви, чтоб усерднее помолиться в келии… – И церковную службу упустить, и в келии не помолиться. Надо выстаивать церковные службы и правило со вниманием и чувством. А умной молитвой дома особо помолиться. И церковное служение надо с умной молитвой простаивать. Содержание службы все умно. Внимай, разумей и чувствуй, что поется и читается, и се – умная молитва.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 242. Вып. 2, с. 59)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Если не слышим или не пониманием церковную службу",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "В церкви иной раз ни поемое, ни читаемое или не слышится, или не понимается. В таком случае стойте пред Господом и творите молитву Иисусову. В церкви каждое действие имеет свой смысл. Кто за сим смыслом следит своим разумением и пониманием, тот непрестанно будет получать питательные для духа влияния из другого мира – и по окончании богослужения выйдет из церкви, как выходят из-за стола, богато и разнообразно сервированного.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 113. Вып. 1, с. 113)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Если не можем пойти на церковную службу",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Почаще говеть хорошо, но как это устроить – смотрите сами. На какие службы церковные ходить позволяет вам ваша… служба – ходите, а на какие не можете ходить, за те дома исправляйте поклоны с молитвой Иисусовой, как положено также в Следованной Псалтири.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 113. Вып. 1, с. 114)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Что мешает успеху в молитве",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О празднословии",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Не можете отстать от празднословия. Празднословие – самое разорительное дело. Равное ему зло – когда прогуливаются, не соблюдая чувств. Успеху в молитве то и другое очень мешает. Когда начнет утверждаться в сердце молитва Иисусова, тогда язык свяжется. Его свяжет благоговеинство пред Присущим Господом.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 896. Выл. 5, с. 166)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Для успеха в молитве надо украсить сердце свое добродетелями",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Извольте ведать, что для успеха в молитве надо стараться сердце украсить всеми добродетелями, наипаче же: смирением, сокрушением, покорностью и своей воли отвержением.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 377. Вып. 3, с. 11)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Опасайтесь уклониться в праведность",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Всего более надобно опасаться уклонения в праведность. Как только начнете уклоняться в нее, знайте, что криво шагать начали. Берите тогда себя за ноги и тащите немилосердно опять в грешность. Разумеется чувство праведности и чувство грешности. Господь того только принимает, кто приходит к Нему в чувстве грешности. От того же, кто приходит к Нему в чувстве праведности, Он отвращается. Он и пришел грешников спасать, а не праведников (См.:Мф. 9, 13).Сердце сокрушенно и смиренно Бог не уничижит (Пс. 50, 19). Самая злая вещь есть сытость. Сыт, ну и развалился и пыхтит. Духовно так бывает.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Некто имел обычай спрашивать: «Ты, идя на молитву, пенсию идешь получать или милостыню просить?» Очень вразумительный вопрос.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 261. Вып. 2, с. 102–103)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Надо утвердить в себе мысль о своей греховности",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Потрудитесь породить и утвердить в себе мысль о своей никуда не годности и грешности, кои гнев Божий воздвигают против вас. И когда приступаете к молитве, не иначе являйтесь пред лице Божие, как такой… грешной, никуда не гожей и под гневной. Коль скоро восприимете в чувство такое свое состояние, не сможете удержаться от вопияния: «О Господи, спаси же, о Господи, благопоспеши!»",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Отчего плохо идет молитва? Оттого, что не чувствуется нужда в Боге. «И сами-де управимся со всеми делами и нуждами?!!» Моли́тесь о том, чтобы Бог дал вам такие чувства. Без них пропадете.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 967. Вып. 6, с. 81)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Не меряй себя",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Вы справедливо не даете большого веса тому, что у вас бывает. Начатки… куда еще до дела! Да и вообще не след слишком заниматься собою. Отцы святые говорят: «Не меряй себя». Лучшая себе мера: «Ничего нет. Господи, даждь положити начало благое! Господи, имиже веси судьбами спаси мя!» И мысль всякую гоните о мерянии себя, а, задняя забывая,– совсем как бы его не было, –в предняя простирайтесь(Ср.:Флп.3:13). Враг наводит на то, чтоб мерять себя, чтобы самомнение возбудить и испортить все дело. Всегда говорите себе: «Ничего нет, нечего мерять».",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 256. Вып. 2, с. 93)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Свои мысли надо записывать",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "В час размышления или при поклонах – внезапно появляться будут мысли спасительные, или руководительные, или пояснительные; надо их замечать – и записывать.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 1458. Вып. 8, с. 197)",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "О мыслях, рождающихся на молитве",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Вы делаете выписки: хорошо. Пришло мне на мысль спросить вас: приходят ли вам какие мысли при чтении или молитве, мысли добрые о порядках духовной жизни? Если приходят, заведите книжечку или тетрадку и записывайте их, тогда же, как приходят, не сочиняя, а выражая только то, что пришло. Кто-то из подвижников, забыл кто, никогда не пропускал их, а всегда записывал на стене угольком. Записывайте же. После иногда пробегать будете и тем освежать воспоминания добрые. Я разумею такие мысли, кои сами собою рождаются, и внимание занимают, и сердце шевелят, – мысли добрые, назидательные.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 730. Вып. 4, с. 218)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Свое духовное делание нужно скрывать",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Если можете, сколько можно скрывайте свои дела по жизни духовной и ни во взоре, ни в разговорах, ни в других отношениях не обнаруживайте, но действуйте просто. Только пустоболтанья избегайте.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Писъмо 488. Вып. 3, с. 156)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О том же",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Слезы во время молитвы и в церкви, и дома благотворны. Но показывать их не надо. Это Маргариты[6]духовные, но от показывания они тускнеют и теряют свой блеск и цену свою. Но лучше дома слезить, а в церкви прятать слезы, оставляя в сердце слезливое настроение, или дух сокрушен и сердце сокрушенное и смиренное (См.:Пс. 50, 19). Сие всегда иметь старайтесь.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 489. Вып. 3, с. 159)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Что в молитве главное",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Помните, что Господь близ",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Главное – старайтесь всегда помнить, что Господь близ и все видит, – и соответственно тому держите себя и внешне, и внутренне.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 487. Вып. 3, с. 155)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Младенчество в молитве",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Младенчество в молитве, как и вообще во всем строе душевном, есть самое лучшее настроение; и берегите его, и просите Господа не допустить потерять вам это чувство. Дети подходят к отцу или матери и ничего не говорят, только увиваются около них – оттого, что им сладко быть при них… Тако себя имейте, чтоб в простоте сердца всегда увиваться около Господа.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 256. Вып. 2, с. 89)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Не в форме сила",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Не в форме сила, а в духе молитвенном. Что вы стараетесь прочувствовать в молитве, есть самое пригожее для молитвы. Чувствовать себя осужденником в час молитвенный – кто-то из отцов поставил в существо молитвы. Где-то, не помню, прописан вопрос: «Как лучше всего стоять в молитве?» – и ответ: «Стой как на Суде, устремляя взор на уста Господни, из которых готово изойти последнее тебе решение: “Приди” или “Отойди”» (Ср.:Мф. 25, 34,41). И вопи: «Господи, помилуй!». Что у вас и происходит. Мне кажется еще, что с единой молитвой Иисусовой можно всякие правила отбывать, только чтоб она была не в слове только, но и в деле (в уме и сердце).",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 1. Вып. 1, с. 7)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О навыке ходить пред Богом",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Молитва – дело внутреннее. Все, что при этом делается внешне, к существу дела не принадлежит, а есть внешняя обстановка. Все, что бывает будто хорошего от этой внешности, кажется только хорошим, а не есть. Потому на это никакого внимания обращать не должно.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "То, что вы делаете, лучше бросить. Главное, в чем надо упражняться, есть память Божия, или хождение в присутствии Божием. Старайтесь приобрести навык всегда быть в сознании и чувстве, что находитесь под оком Божиим, проникающим всю глубину вашего сердца и все внутренние движения ваши видящим.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Молитва Иисусова стоит в числе средств к успеху в навыке ходить пред Богом.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Все, что надо знать о производстве сей молитвы, находится в книге о невидимой брани[7]. Там и посмотрите. Главное тут: стать вниманием в сердце и взывать к Господу вездесущему. Лучше стоять, чем сидеть. О дыхании, положении головы и прочем лучше не думать совсем, а все внимание обратить на внутренний строй.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Корень доброго внутреннего строя есть страх Божий. Его надо сделать неотходным. Он будет все держать в напряжении и не даст распускаться ни членам, ни мыслям, созидая бодренное сердце и трезвенную мысль.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Но всегда помнить надо и чувствовать, что успех в духовной жизни и во всех ее проявлениях есть плод благодати Божией. Духовная жизнь вся от Пресвятаго Духа Божия. У нас и свой есть дух, но бессильный. В силу вступает он, когда осенит его благодать.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 895. Вып. 5, с. 162–163)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Помнить Бога",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Положим, что вы пришли к большому лицу – просить его о чем-либо, и вместо прошения ходите по комнатам, рассматриваете, что есть на стенах, глазеете в окна и под… Что сделает то лицо, смотря на вас? – Позовет лакея и велит выпроводить вас не с честью. Точь-в-точь то же самое мы делаем, когда, собравшись в храм для молитвы, мечтаем о сторонних вещах. Приложив это к себе, скажете ли, что ничего, когда вспомните, что промечтали всю почти службу? И не мешайте ей [мысли], пусть беспокоит. А лучше положите всячески напрягать внимание, чтоб оно не отбегало от молитвы и службы. И Господа об этом молите, чтобы помог вам.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Чтоб на молитве ум не отбегал в сторону, надо стараться все время помнить Бога: и за делом, и в ходьбе, и дома, и вне, и наедине, и с сестрами. Когда это будет, то и во время молитвословия будете держаться совершаемого дела. – Помнить Бога и благоговейно возноситься к Нему.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 1442. Вып. 8, с. 172–173)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "В сердце надо стоять вниманием пред Господом",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Существо молитвы – в умном предстоянии Господу со взыванием к Нему, в чувстве или благодарения, или славословия, или прошения, или сокрушения, или страха, или упования, или другого какого чувства, к Господу относящегося, так что коль скоро нет какого-либо к Господу чувства, то и молитва не в молитву. Когда кто в чувстве, то ему некогда обращать внимание на внешнее положение как всего тела, так и разных частей его – губ, языка, пальцев. – В сердце надо стоять вниманием, но не пред сердцем, а пред Господом. Если Господа нет во внимании, то и молитвы нет.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 899. Вып. 5, с. 169–170)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Наипаче пекитесь о молитвенных чувствах",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "В своем ли чине молитва? Молитва всегда служит выражением отношения нашего к Богу. Когда молитва хороша – тепла, усердна, внимательна, – тогда и отношение наше к Богу хорошо. Тогда и всё хорошо. Потрудитесь подтянуть молитву, если она слаба стала. При молитвенном слове наипаче пекитесь о молитвенных чувствах: вере, уповании, благодарении, сокрушении, предании себя в волю Божию и о всех других.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Когда посетит какое молитвенное чувство, останавливайтесь на нем и разогревайте его, пока держится в душе. Позовите другое, когда одно отойдет. Так весь день. Это будет непрестанная молитва. Чувство иногда само собой приходит, а иногда надо его призвать. Как? Богомыслием, или размышлением о всех таинствах веры, особенно домостроительстве спасения – и конце всего. Проходите почаще мыслью по всем этим предметам – и непременно какой-нибудь падет на душу. Вот и чувство. Благослови вас, Господи!",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 1025. Вып. 6, с. 177–178)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Как удерживать мысль и чувство обращенными к Богу",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Утреннее молитвословие на то и назначается, чтобы водрузить в сознании и сердце сии две вещи [мысль и чувство к Богу]. И с ними потом выходить на дело свое и на делание. Если вы утром восставите сие в душе, то вы помолились как следует, хоть и не все прочитаете молитвы.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Положим, что вы утром настроились так и вышли на дело. С первого шага начнутся впечатления от дел и вещей и лиц, отбивающие душу от Бога. Как быть? Надо поновлять мысль и чувство внутренним к Богу обращением ума и сердца. А чтоб это удобнее было – надо навыкнуть какой-либо коротенькой молитовке и повторять ее как только возможно чаще. Всякая коротенькая молитовка идет к сему. Но пригожее всех молитва ко Господу Спасителю: «Господи Иисусе Христе, Сыне Божий, помилуй мя!» Трудитесь навыкать ей и не отставайте, пока навыкнете. Она, укоренившись, будет непрестанным двигателем и предстояния Богу мыслью и чувством к Нему. Вот вам вся программа молитвенного дела!",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 947. Вып. 6, с. 21)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О важности внимания к Богу",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Дать вам правило не умею. Да на что правило?! Одно то данное исполняйте, и все тут. К тому прибавить только: мало-мало что расстраивает и ослабляет действие внимания к Богу – удалять то без жалости. Делать же только то, что способствует удержанию его и укреплению. К сему направлять и чтение, и размышление, и поклоны.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Всякий род и всякий порядок занятий хорош, коль скоро способствует сему. Нечего и расписывать занятия. Коль скоро одно занятие не питает молитвы, оставить его надо и взять другое. Например, развернули книгу и стали читать – нейдет. Оставьте ее, берите другую. Если та нейдет, берите третью. Если и эта нейдет – бросьте чтение и кладите поклоны – или размышляйте. Надо иметь не развлекающее внимания рукоделие. Египтяне древние весь день сидели за рукоделием, не бросая его даже и тогда, когда кто-либо приходил. По временам только клали поклоны. Главную же молитву совершали ночью. У одного написано: «Помолись с вечера два часа, потом поспи шесть часов, а там встань и молись до света».",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Когда внимание к Богу живо и внутренне молитва идет, тогда лучше ничего не начинать делать (дома-то), а сидеть, или ходить, или, лучше, стоять перед иконами и молиться. Когда начнет слабеть внимание – подогреть его чтением или размышлением.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Правила нужны для поступающих в монастырь, чтоб они навыкали деланиям или занятиям монашеским. Потом же, когда они дойдут до внутренних неких ощущений и особенно до сердечной теплоты, – правила и им не строго нужны. Вообще к правилам не следует пристращаться, а быть свободным в отношении к ним, одно имея в намерении, как бы внимание к Богу благоговейное не отходило.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 1458. Вып. 8, с. 195–196)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Путь к молитвенному состоянию",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Отношения наши к Богу все знаменуются молитвой. Все дело, стало быть, в молитве. На нее и налегайте.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Молитва не то одно, чтоб стоять на молитве. Держать ум и сердце обращенными к Богу и устремленными – есть уже молитва, в каком бы положении кто ни был. Правило молитвенное – своим чередом, а это молитвенное состояние – своим. Путь к нему – навыкновение всегда памятовать о Боге и о последнем часе, с Судом вслед за ним. Вот наладьтесь так, и все пойдет добре. Это будет: внутри всякий шаг Богу посвящать. А шаги по заповедям направлять надо. Заповеди же знаете. Вот и все! Каждый случай можно подвести под заповедь и внутренне посвятить Богу свое в нем действование. Так будет вся жизнь посвящаться Богу. Еще же что требуется? Ничего. Видите, как просто.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 255. Вып. 2, с. 84)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Как возноситься к Богу мыслями",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Начали коротенькими молитовками молиться и бросили. Если б не бросали – дело прошло бы уж далеко; а теперь опять снова начинать предлежит. Молитва настоящая та есть, которая прямо из сердца исходит и к Богу восходит. И никакая другая молитва не есть молитва, если она не такова. Об этом и должна быть вся у нас забота в деле молитвы. Но обычно ум наш загроможден множеством не Божеских помышлений, воля – многими житейскими заботами, сердце – сочувствиями и услаждениями земными; почему тотчас к Богу возноситься для нас то же, что из трясины выкарабкиваться. – Маленькие молитовки – очень пригодное к тому средство, или пособие. Они приучают ум держаться на одном; понемногу сочувствие на свою сторону перетягивают и от забот отвлекают. Это действие сильнее и скорее проявляется, если не на правиле только, но и в другие часы – просматривать их со вниманием. – Конечный плод – образование чувства к Богу, которое неразлучно с непрестанной молитвой, или есть одно и то же с ней. – Тут бывает живой союз с Богом – цель духовной жизни.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "«Прямо спросонку бывает быстрый наплыв помышлений, и дел, и сочувствий». Надо это уничтожить и приобрести навык – первомыслие свое Богу посвящать. Это производится богомыслием. Об этом, кажется, была речь. Именно – поСимволу верынадо пройти все святые истины до Суда всеобщего и решения участи всех.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Извольте сии два приема соблюдать, и до́бре будет. Приложите только к сему – уклоняться от зла и творить благо словом, делом и помышлением. И вся программа тут.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Напишите на клочке и прочитывайте чаще: как проснешься – богомыслие; затем коротенькие молитвы со вниманием и чувством, и во весь день:уклонися от зла и твори благо(Ср.:Пс. 33,15.). Всякое дело – и малейшее – делай наилучшим образом, как пред оком Божиим.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 192. Вып. 1, с. 235–236)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Навыкайте ходить в присутствии Божием",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Имеем Господа Спасителя Всемилостивого, всегда готового на помощь. К Нему обращайте очи ума вашего и сердца. Не можете в церковь ходить? Дома молитесь.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Навыкайте ходить в присутствии Божием, то есть непрестанно памятовать о Боге вездесущем и всевидящем, и так держать себя в мыслях, чувствах и делах, как следует это пред очами Божиими. И это одно имейте занятие, пока сознание ваше не сольется с мыслью о Боге. Если в этом успеете, тогда не потребуются для вас никакие сторонние наставления. Придет страх Божий и все начнет устраивать.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Читайте Евангелие и Послания апостолов, понемногу каждый день, с размышлением и с приложением к себе.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Себя держите строго; к другим будьте милостивы и перед всеми смиряйтесь. Никогда не обижайте, а когда вас обижают, благодарите. Никого не осуждайте, всех почитайте святыми, а себя одну – грешной.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 374. Вып. 3,с. 8)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Приобретайте навык неотходно стоять пред Господом",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Сколько вижу, ваша душа не находит покоя. Отчего ж не находит она покоя, работая Господу, Который есть мир наш?! Это бы, кажется, вам надобно решить. Когда в миру душа непокойна, это натурально: мир не может удовлетворить духа. А когда кто Господу работать начинает, следовало ему покой вкусить сразу, хоть не полный. А вы мятетесь, а, чай, давно вступили на путь сей. Так вот, извольте вникнуть в себя и решить это. Другой никто этого не решит.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Вы писали, что становитесь на молитву, начинаете творить молитву Иисусову – и бросаете, считая себя недостойной стоять умно пред Господом. Я тут не пойму, в чем дело. Надобно не только когда на молитве стоим, но и всегда пред Господом ходить так, как бы в глаза Ему смотря или под очами Его находясь. Ибо так это и есть. А вы вон как… Только что мысль станет пред Господа – вы бежать.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Если бы Господь запретил являться пред Себя, конечно, в вашем действии было бы нечто дельное; но когда Господь Сам есть приближаяйся (См.:Плач. 3, 57), от всех требует приближения к Себе (См.:Иак.4:8), то какой смысл в вашем действовании? Это вы во второй раз пишете. Извольте бросить это, а стараться приобретать навык неотходно стоять пред Господом. Как проснетесь, до того как заснете и во все время со страхом и трепетом и со всем вниманием и к себе, и к Господу.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 774. Вып. 5, с. 33–34)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Труд памятования о Боге",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Память о Боге Бог Сам прививает к душе. Но для этого душа сама себя должна потомить и потрудить. Трудитесь, всеусильно нудя себя на непрестанное памятование Бога. И Бог, видя, как усердно вы желаете сего, даст вам память о Себе. Краткие молитовки очень пригодны к делу в нашем собственном труде о памятовании Бога. Молитовки – какие хотите: «Господи, помилуй! – Господи Иисусе Христе, помилуй мя! – Иисусе, Сыне Божий, помилуй мя!» и другие. Всякая идет. Какая больше вам по душе, ту и употребляйте.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 955. Вып. 6, с. 47–49)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Главное в молитве – чувство к Богу",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Молитва, которую вы совершаете, – внутренняя, от души, от себя, по чувству своих нужд духовных паче и других, – есть настоящая молитва. И извольте продолжать трудиться в сем роде молитвы паче всякой другой. Главное в молитве – чувство к Богу из сердца. Слова молитвенные при сем – какие подберутся. Чувство к Богу и без слов есть молитва. Слово поддерживает и иной раз углубляет чувство.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 516. Вып. 3, с. 205)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О внутреннем огне",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Первое ваше слово об огоньке, что это такое. – Ответ. Когда Бог даст, тогда узнаете. Не вкусивши сладости меда, нельзя познать, что это за сладость. Так и тут! Обнаруживается сие – постоянным чувством к Богу.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Зажигательным стеклом вы хорошо объяснили, как зажигается внутренний огнь. Так и делайте.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Как стоять пред Господом умом и сердцем? – Как стоять пред Государем, так и здесь надо. У пророка говорится:Предзрех Господа предо мною выну, якоодеснуюмене естьи прочее (Пс. 15, 8). В настоящем виде является сие предзрение уже по приятии огня.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Дара сего просить не противно Богу. Что у иных дело сие оканчивалось худо, не благодать виновна, а тот, кто получил и не сохранил.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Спрашиваете: «Не то ли огонек, когда стоишь на молитве с благоговением и чувством своего ничтожества?» – Это связано с огоньком; но при нем оно неотходно. Огонек приходит без усмотрения. И всегда почти чрез Таинства Исповеди и Святого Причастия.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 913. Вып. 5, с. 193)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О горении сердца к Господу",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Если сердце ваше согревается при чтении обычных молитв, то этим способом и возгревайте сердечную к Богу теплоту. Молитва Иисусова, если ее механически творить, ничего не дает, как и всякая другая молитва, языком только проговариваемая.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Попробуйте при молитве Иисусовой поживее помыслить, что Господь Сам близ есть, и предстоит душе вашей, и внимает тому, что в ней происходит. В душе же при сем пробудите жажду спасения и уверенность, что, кроме Господа, неоткуда ожидать нам спасения. Затем и вопийте к Нему, мысленно пред собой зримому: «Господи Иисусе Христе, Сыне Божий, помилуй мя, грешнаго» или: «Милостивый Господи, спаси меня имиже веси судьбами». Дело совсем не в словах, а в чувствах к Господу.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Духовное горение сердца к Господу есть любовь к Нему. Она загорается от прикосновения Господа к сердцу. Как Он весь есть любовь (1Ин. 4, 8, 16), то прикосновение Его к сердцу тотчас и возжигает любовь к Нему. А от любви – горение сердца к Нему. Вот это и должно быть предметом искания. Творение молитвы Иисусовой есть только орудие к тому или, лучше, только труд, показывающий сильное желание души обресть Господа.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "На языке пусть будет молитва Иисусова, в уме – предзрение Господа пред собою, в сердце – жажда Бога, или общения с Господом. Когда все сие будет постоянно, тогда Господь, видя, как нудите себя, подаст просимое.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Извольте все сие сообразить, и взять в руководство, и почаще прочитывать, чтоб поновлять в памяти, как до́лжно действовать.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 339. Вып. 2, с. 208–209; Письмо 1338. Вып. 8, с. 93–94)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О благоговеинстве и страхе Божием",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Брат сей сказал, что даже не понимает, что это за благоговеинство и страх Божий. Это очень дурно. Перед царем кто может стоять без страха?! А тем паче пред Богом?! В Киеве, в Лавре, был брат, который говаривал: «Смотрите, с Богом не станьте запанибрата» . Уж не эта ли беда у брата того? Не дивно, когда у него плод молитвы определяется только теплотой и сладостью. Это – сластолюбие духовное. Главное – страх Божий и дух сокрушен. Теплота и сладость хороши в деле духовном, но не ими надо определять цену деланий духовных.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 902. Вып. 5, с. 176)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "К Богу никогда не обращайтесь кое-как",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Когда дела не позволяют вполне совершать молитвенное правило, то совершайте его сокращенно. А спешить никогда не должно. Бог всюду есть. Скажите Ему утром благодарение и испросите благословение своими словами, несколько поклонов – и довольно! К Богу никогда не обращайтесь кое-как. А всегда с великим благоговением. Не нужны Ему ни наши поклоны, ни наши многословные молитвы. Вопль из сердца краткий и сильный – вот что доходно! А это можно походя делать. А следовательно, и молиться непрестанно. О сем и заботьтесь и сюда все направляйте.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "У святого Епифания спрашивали: «Как нам править часы?» Часы?! Для молитвы нет часов особых: она должна быть всечасна и всеминутна. У святогоВасилия Великогоспрашивали: «Как непрестанно молиться?» Он отвечал: «Имей в сердце молитвенное расположение, и будешь непрестанно молиться. Руками работай, а ум к Богу возноси». Апостолы всю землю обошли, сколько трудов?! А между тем непрестанно молились. И заповедь эту они написали. Дух веры, упования и преданности в волю Божию – вот что надо возгревать в сердце.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 250. Вып. 2, с. 78–79)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Проба всякой молитвы",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Что касается до внутреннего вашего состояния, то я не вижу в нем ничего недолжного. Что тут есть сладость и теплота, и желание от всего устраниться, и боязнь за могущее прервать такое состояние, все сие в порядке вещей. Боитесь впасть в духовное сластолюбие? Как оно сюда попадет?! Ведь не для сласти творится молитва, а для того, что долг есть служить сим образом Богу; сласть же – необходимая принадлежность истинного служения. К тому же, в молитве главное – умом в сердце предстояние Богу с благоговеинством и страхом, отрезвляющим и прогоняющим всякую блажь и насаждающим в сердце болезнование пред Богом. Эти чувства: страх Божий и болезнование, илисердце сокрушенно и смиренно(Пс. 50, 19), суть главные черты настоящей внутренней молитвы и проба всякой молитвы, по коим надо судить, должным ли порядком идет наша молитва или не должным. Когда они есть – молитва в порядке. Когда их нет – не в порядке, и надобно вставлять ее в свой чин. С отсутствием их сласть и теплота могут породить самомнение, а это гордыня духовная, и се будет прелесть пагубная. Тогда сласть и теплота отойдут; останется одна память о них, а душа все же будет думать, что имеет их. – Сего бойтесь и больше возгревайте страх Божий, смирение и болезненное к Богу припадение, ходя всегда в присутствии Божием. Се – главное!",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 291. Вып. 2, с. 145–146)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Чего нужно искать молитвой",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "То, чего до́лжно искать молитвой, это есть водружение в сердце тихого, но теплого чувства к Богу неотходного; восторгов же и особенных движений не домогаться, а когда Бог пошлет особенные молитвенные чувства, благодарить за них, а не присвоить себе, и не жалеть, когда отойдут, как бы о потере какой великой, а всегда от них смиренно нисходить к тихому чувству к Господу.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 929. Вып. 5, с. 216)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Главное в молитве – возникновение благоговейных чувств",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Стоять перед иконой и класть поклоны – не есть еще молитва, а только принадлежность молитвы; читать молитвы – на память или по книжке или слушать их – не есть еще молитва, а только орудие молитвы или способ обнаружения и возбуждения ее. Сама молитва есть возникновение в сердце нашем одного за другим благоговейных чувств к Богу; чувства самоуничижения, преданности, благодарения, славословия, прошения, сокрушения, покорности воле Божией, усердного припадания и подобных.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Вся наша забота здесь должна быть о том, чтобы во время нашей молитвы эти и подобные чувства наполняли душу нашу – чтобы сердце не было пусто. Когда есть в нем все эти чувства или какое-либо одно из них, устремленное к Богу, то молитвословие наше есть молитва, а когда нет – оно не есть еще молитва.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 227. Вып. 2, с. 33–34)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О молитве с чувством",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Что, творя молитву, вы стараетесь вникать в каждое слово и произносить молитву с чувством – это и есть сущность молитвы, и понудьте себя всегда так делать. Но когда молитесь с чувством, где же внимание ваше, если не в сердце? Чувство всегда к себе привлекает внимание. В голове – толкучий рынок. Там нельзя Богу молиться.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Что иногда молитва идет добре и сама собою – это добрый знак. Значит, что она начала прививаться к сердцу. Храните сердце от привязанностей, старайтесь помнить Бога, зря Его пред собою и пред лицем Его действуя, помогайте неимущим и нуждающимся – и молитва ваша скоро окрылится. Что она пропадает и холод оставляет – жалейте о сем. Сокрушайтесь и молите Бога и Владычицу Богородицу, да не дадут отходить теплой молитве.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Молитва настоящая – дар Божий! И молитесь о сем. Охлаждению предшествует сердца к чему-либо прилепление, озабоченность чем, серчание и осуждение, недовольство и какое-нибудь угодие плоти, сибаритство и мыслей рассеяние! Блюдитесь от сего, и охлаждений будет поменьше. Благослови, Господи, труды ваши над собой!",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Сердце! Да где же жизнь, как не в сердце?",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 602. Вып. 4, с. 78–79)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Нужно развивать сердечную молитву",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Сердечная молитва никогда не преждевременна. Она – начало дела. Утверждением ее в сердце дело Божие спеется. Развивать ее надобно, не жалея труда. Бог, видя труд, дает искомое. Настоящая молитва самодельною не бывает: она есть дар Божий.Ищите, и обрящете(Мф. 7, 7).",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Что вы не употребляли художественного способа привития молитвы – се не ущерб. Тот способ не неизбежен: и без него можно. Не положение тела главное, а внутренний строй. Дело все:стоять вниманием в сердце и к Богу взирать или взывать.Я не встречал еще никого, кто бы одобрял тот художественный прием. Преосвященный Игнатий и отецМакарий Оптинскийтоже не одобряют его.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Что у вас бывают покаянные чувства в молитве и слезы – это настоящее дело. Без покаянных чувств – молитва не в молитву. Так и пишите ее, как не бывшую. Молитва без сих чувств есть то же, что выкидыш мертвый. Так у святых отцов. А слезы – раздувайте. Приучайтесь голосить над собою, как над мертвым, – и с причетами. Ибо главная мысль или место, где следует держать себя мысленно, есть час Суда, или тот момент, когда Бог готов произнести: «Приди» или «Отойди!» О Господи, спаси же! И как не плакать, не могши утвердительно сказать, что Он не скажет: «Отойди»?",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 256. Вып. 2, с. 93–94)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Как обучить душу часто обращаться к Богу",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Навыкнувши умом и сердцем обращаться к Богу с сторонней помощью – по молитвенникам, необходимо затем делать опыты и своего собственного возношения к Богу – доходить до того, чтоб душа сама, так сказать, своей речью вступала в молитвенную беседу с Богом, сама возносилась к Нему и Ему себя открывала и исповедовала, что в ней есть и чего она желает. И этому надо учить душу. Что должно делать, чтобы успеть в этой науке?",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "И навык с благоговением, вниманием и чувством молиться по молитвенникам к этому же приводит; ибо из сердца, посредством молитвословий исполнившегося святых чувств, сама собой начнет исторгаться своя к Богу молитва. Но есть и особые для этого правила, ведущие к должному успеху в молитве.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Первый способобучения души частому обращению к Богу есть богомыслие, или благоговейное размышление о Божественных свойствах и действиях: размышление о благости Божией, правосудии, премудрости, всемогуществе, вездесущии, всеведении, – о творении и промышлении, об устроении спасения в Господе Иисусе Христе, – о благодати и слове Божием, о Святых Таинствах, о Царстве Небесном. О каком из этих предметов ни стань размышлять, размышление это непременно исполнит душу благоговейным чувством к Богу: оно прямо устремляет к Богу все существо человека и потому есть самое прямое средство к тому, чтобы приучить душу возноситься к Богу. Окончив молитвословие, особенно утром, сядь и начинай размышлять – ныне об одном, завтра о другом Божием свойстве и действии – и производи в душе соответственное тому расположение. Говори со святителемДимитрием Ростовским: «Иди, святое богомыслие, и погрузимся в размышление о великих делах Божиих», – растрогивай тем свое сердце, и начнешь изливать душу свою в молитве. Труда немного, а плода много. Нужны только желание и решимость. Стань, например, размышлять о благости Божией – увидишь, что ты окружен милостями Божиими и телесно, и духовно, – и падешь пред Богом в излиянии чувств благодарности; стань размышлять о вездесущии Божием – уразумеешь, что ты всюду пред Богом и Бог пред тобою, – и не можешь не исполниться благоговейным страхом; стань рассуждать о правде Божией – уверишься, что ни одно худое дело не останется без наказания, – и непременно положишь очистить все грехи свои сердечным сокрушением пред Богом и покаянием; стань размышлять о всеведении Божием – познаешь, что ничто в тебе не сокрыто от ока Божия, – и непременно положишь быть строгим к себе и внимательным во всем, чтобы как-нибудь не оскорбить всевидящего Бога.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Второй способобучения души частому обращению к Богу есть обращение всякого дела – большого и малого – во славу Божию. Ибо если положим себе за правило, по заповеди апостола[8], все творить, даже есть и пить, во славу Божию, то непременно – при каждом деле – вспомним о Боге, и вспомним не просто, а с опасением: как бы не поступить в каком случае неправо и не оскорбить Бога каким-либо делом. Это и заставит обращаться к Богу со страхом и молитвенно просить помощи и вразумления. А так как мы почти непрестанно что-нибудь делаем, то почти непрестанно будем молитвенно обращаться к Богу; и, следовательно, почти непрестанно будем проходить науку молитвенного в душе возношения к Богу. Так мы научим душу как можно чаще в продолжение дня обращаться к Богу.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Третий способобучения души частому обращению к Богу есть частое, в продолжение дня, взывание из сердца к Богу краткими словами, судя по нуждам души и текущим делам. Начинаешь что – говори: «Господи, благослови!» Кончаешь дело – не языком только, но и чувством сердца говори: «Слава Тебе, Господи!» Страсть какая подымется – говори: «Спаси, Господи, погибаю!» Находит тьма смутительных помышлений – взывай: «Изведи из темницы душу мою!» Предстоят неправые дела и грех влечет к ним – молись: «Настави мя, Господи, на путь», или: «Не даждь во смятение ноги моея». Грехи подавляют и влекут в отчаяние – возопий мытаревым гласом: «Боже, милостив буди мне, грешному». Так и во всяком случае. Или просто чаще говори: «Господи, помилуй! Владычице Богородице, спаси меня! Ангеле Божий, хранителю мой святый, защити меня!» Или другим каким словом взывай. Только – сколько можно – чаще делай эти воззвания, всячески стараясь, чтобы они выходили из сердца, как бы выжатые из него. Когда будем так делать – будут у нас совершаться частые умные восхождения из сердца к Богу, – частые обращения к Богу, – частая молитва; а это учащение сообщит нам навык умного собеседования с Богом.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Итак, кроме молитвенного правила – научать душу молитвенно возноситься к Богу, существуют еще три способа, вводящие в молитвенный дух. Это: посвящать утром несколько времени на богомыслие, – всякое дело обращать во славу Божию и – часто обращаться к Богу краткими воззваниями. Когда утром хорошо будет совершено богомыслие – оно оставит глубокое настроение к помышлению о Боге. Помышление о Боге заставит душу всякое действие свое – и внутреннее, и внешнее – осторожно содевать и во славу Божию обращать; а то и другое поставят душу в такое положение, что из нее часто будут исторгаться краткие молитвенные воззвания к Богу. Эти три: богомыслие, творение всего во славу Божию и частые воззвания суть самые действенные орудия умной и сердечной молитвы. Всякое из них возносит душу к Богу. Кто положил упражняться в них, тот скоро приобретет навык – полагать восхождения в сердце своем к Богу. Отторгшись от земли, душа вступит в свою область и будет сладостно обитать горе – здесь сердечно и мысленно, а там – и существенно сподобится пребывать пред лицем Бога.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 227. Вып. 2. с. 37–40)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Богомыслие или молитва Иисусова",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Богомыслие заменить молитвой Иисусовой можно, но какая в этом нужда? Они одно и то же суть. Богомыслие есть в мысли держание какой-либо истины: воплощения, Крестной смерти, Воскресения, вездесущия и прочее, без всякого направления мысли.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 113. Вып. 1, с. 114)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О труде молитвенном",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Понуждайте себя к молитве",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "У святых отцов было законом: нудить себя на молитву – дома, в церкви, и за делами, и на прогулках, и во время, свободное от всего. Вот и все, что нужно знать о молитве.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 915. Вып. 5, с. 196)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Если молитва не идет",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Что делать, когда молитва нейдет на ум? Если это домашняя молитва, то можно немножко – на несколько минут – отложить ее. Если и после нейдет, нудьте себя исполнить молитвенное правило насильственно, напрягаясь и понимать глаголемое, и чувствовать. Похоже на то, как когда дитя не хочет поклониться, его берут за чуб и нагибают.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 113. Вып. 1, с. 112)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Молитесь чаще и усерднее",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "У вас есть расположение к молитве… Благодарите Господа. И извольте удовлетворять себя по силам и сверх силы – и в церкви, и в келии.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Желали бы вы научиться молитве… Молитесь чаще и усердней – и научитесь. Иного ничего и не требуется. Если потрудитесь терпеливо, то со временем у вас породится непрестанная молитва. Поставьте себе сие целью искания и ищите. Господь близ. Имейте память Божию и всегда старайтесь зреть пред собою Господа и держать себя в благоговеинстве пред Ним.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 496. Вып. 3, с. 168)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Силой заставлять себя стоять пред Богом",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Научность всякая есть холодило. Не исключается из сего даже и богословская наука, хотя тут предмет, холодя образом трактования предмета, самим предметом может иной раз и невзначай падать на сердце. Научность душевного свойства, а молитва духовного. Потому они не в ладах. А про житейские дела и говорить нечего, особенно у кого, по несчастью, заботливый нрав.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Не можете ли вы определить, хоть по полчасу утром и вечером, на отрешенное богомыслие и молитву? Силой себя заставлять стоять пред Богом неразвлеченно, хоть не читая молитв, а с одним воплем: «Господи милостивый, пощади душу мою!» И поклоны хорошо класть. Господь да умудрит вас!",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 277. Вып. 2, с. 130)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О безжалостности к себе и всецелом предании себя Богу",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Извольте содержать в мысли, что учитель всякому добру есть Господь, Спаситель наш. Если будете предавать себя Господу вседушно, то Он Сам преподаст, или через Ангела хранителя, всю науку христианскую.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Безжалостность к себе, готовность на всякую услугу другим и предание себя всецело Господу с молитвенным в Нем пребыванием – се производители жизни духовной.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 1458. Вып. 8, с. 197–198)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Потрудитесь образовать в сердце болячку",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Молитве, что идет не собранно и душа холодна, не до́лжно полагать предела и конца. Как падшие, мы охладели, и долго надо нам тереть себя, чтобы посогреться. Труд, следовательно, неизбежен. И если он продолжается постоянно и разумно, то всегда увенчивается успехом, не от нас, а от милости Божией, коей конца нет.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Иисусова ли или другая какая краткая молитва, – дело хорошее, если навязнет на языке. Позаботьтесь только при этом не в голове быть вниманием, а в сердце, и будьте там не во время только стояния на молитве, но и во всякое время. Потрудитесь образовать в сердце будтоболячкукакую… Труд постоянный скоро сделает это. Тут ничего нет особенного. Это натуральное дело (то, что болячка, – болезнование покажется). Но и от этого собранности более будет. А главное то, что Господь, видя труд, дарует помощь и Свою благодатную молитву. Тогда пойдут в сердце свои порядки.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 326. Вып. 2, с. 198–199; Письмо 1233. Вып. 8, с. 14)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Молиться надо долго",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "«Долго молиться не умею». – А как же апостол заповедал:Непрестанно молитеся(1Фес. 5, 17)?!",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Память о Боге со страхом Божиим, любовь к Богу с упованием и преданность в волю Божию составляют внутреннюю религиозную жизнь. У кого она в движении, тот всегда с Богом. И ему не скучно молиться долгодолго. – У вас есть зародыш сего в том, [так] как вы при всяком случае обращаетесь к Богу за помощью и потом благодарите. Развивайте сие – шире и шире.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 957. Вып. 6, с. 56)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Если вы к вечеру устали",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "С Господом как скучать? И как даже желать каких-либо развлечений?",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "И не молитесь. Рассерчали, значит, на Господа, или самодовольство обуяло. Сыты! – И не хотите просить.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Когда умариваетесь к вечеру, начинайте молиться стоя на коленях или даже сидя, потом и стоя. А все надо молиться. Благодарить Господа за день, просить доброй ночи, каяться в худом.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 1269. Вып. 8, с. 38)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Как научиться молиться",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Захотели учиться умной молитве. Добре! А прежде-то какая же у вас была молитва?! Молитва по существу своему есть действие умное, – и если вы не молились умно, то и совсем не молились. – А я вам скажу, что никого нет, кто бы не молился умно. Все умно молятся. Все, когда молятся, мысленно Бога представляют присущим и Ему изрекают свои потребы. Хоть и читают молитвы, все стараются мысленно к Богу возноситься. Если что следует сказать, так это то, что делают это несовершенно, не непрерывно, даже и во время молитвословия, и главное – без чувств. Таким образом, ваше желание будет: как дойти до совершенства в молитве – умно к Богу возносимой? Ответ на это:ищите, и обрящете(Мф. 7, 7).",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Как выучились вы писать?! Трудом писания с желанием писать исправно по образцам. Делайте так и в молитве – и выучитесь. Сама не придет; учиться надо.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Первое.Навыкайте ходить в присутствии Божием, пред очами Божиими с соответственными тому чувствами.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Второе.Как только свобода – кладите поклоны, в чувствах сокрушения и смирения.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Третье.Читайте книги все о молитве – и размышляйте о ней.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Четвертое.Паче же всеми силами старайтесь церковное богослужение проводить в памяти Божией, – а затем и домашнее правило.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Тереть надо душу, и согреется. Теплота когда придет, тогда и мысли улягутся, – и молитва станет чиста.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Все же от благодати Божией. Почему и надо молиться Господу, чтоб дал молитву.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 311. Вып. 2, с. 174–175; Письмо 1457. Вып. 8, с. 194–195)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Докучать надо Господу",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Но за всеми один грех стоит: сделают поклон-другой, и подавай им, что хочется, вынь да положь. Если же не дается по желанию их – поднимают ропот и хулят Божие промышление. Вот ничего и не получают. Это – вынь да положь – означает командование Богом. Не надо так, а вот как: «Господи, Ты видишь, что мне то и то нужно, то и то тяготит меня. Помоги мне и устрой меня, как святой воле Твоей угодно, а не как желает воля моя!»",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Так настроившись, молиться надо долго – не за раз долго, а по времени долго: ныне, завтра, неделю, месяц, год. Все кричать и кричать: «Господи, избави! Господи, помоги! Однако ж не моя, но Твоя да будет воля!» Так Господь говорил в саду Гефсиманском (См.:Мф. 26, 39), и вдовица в притче надокучила судье – и получила просимое (См.:Лк.18:1–8). У святых есть такое слово: «докучать надо Господу и святым Его».",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 1428. Вып. 8, с. 163–164)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Непрестанная молитва – дар благодати",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Но есть непрестанная молитва, которая непрестанно идет к Богу из сердца. Это есть дар благодати. СвятойМакарий Великийговорит: «Молись и приутруждай себя в молитве, и Бог, видя, как ты усердно желаешь молиться, даст молитву»[9]. В «Добротолюбии» славянском старец Максим Капсокаливит говорит о себе, что два года молился Матери Божией, чтоб Она дала или испросила молитву. «Однажды, – говорит он, – как я, помолившись, приложился к иконе Божией Матери, мгновенно уканул огонек сладкий в сердце и с тех пор там теплится»[10]. Вот дар молитвы! Взыщите его и вы и в молитве словами то выражайте, держа в мысли ту молитву, о коей говорит Максим оный. Иногда бывает так, что огонек сей ниспадает во время разрешения священнического на исповеди, иногда при причащении Святых Христовых Таин. Всяко ищите. Труд же молитвенный держите как есть, всячески стараясь разогревать чувство свое к Богу.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 516. Вып. 3, с. 205–206)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Нужны чистая совесть и труд",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Чего же вы хнычете?! В молитвенном порядке вашем все в порядке: и прибавить нечего. Держите так, как заведено, и ждите милости Божией. Молитва углубленная, молитва непрестанная и другие проявления молитвенной благодати – все от благодати. Наш – посильный, но всеусердный и постоянный труд. Искомая молитва – благодать. Придет срок, и дана будет. Надобно только не нерадеть, искать всеусердно и все возможное употреблять. Но главное – чистая совесть. Ибо благодать молитвы есть благодать приискреннего богообщения. С Богом же в общение ничто нечистое прийти не может. Так приготовясь и трудясь, как трудитесь, ждите – и придет. А когда? Когда придет, тогда и придет.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Я догадываюсь, что нет у вас Макария Великого. Достаньте. Он будет вам очень помощен в разъяснении того пункта, что все от Бога, но по трудам нашим. Не будь трудов, ничего не будет. И труды одни – ничто. То и другое надо. Это то же, что и воздух да легкие. Приведете в движение легкие, и воздух войдет. Остановите – и не войдет.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 775. Вып. 5, с. 35)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О поклонах, внимании и церковном богослужении",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "«Количеством ли молитв и поклонов себя определить или о внимании более заботиться?» Без внимания молитва не молитва. Следовательно, это главное. Но при этом надо и правилом определить количество молитв и поклонов. Это для домашнего молитвословия. Лучше всего для успеха в молитве ходить в церковь на все службы и там стараться в благоговейной быть молитве. Посмотри в славянском «Добротолюбии» сказание о Максиме Капсокаливите и подражай ему. Когда получишь, что он получил, тогда будет у тебя и молитва настоящая. – На боку лежа, ничего не приобретешь.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 898. Вып. 5, с. 168–169)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Молитва никогда не пропадает даром",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Молитва никогда не пропадает даром, исполняет ли Господь прошение или нет. По неведению мы часто просим неполезного и вредного. Не исполняя этого, Бог за труд молитвенный подаст другое что, незаметно для нас самих. Потому речь: «Вот и Богу молитесь, а что получили?» – бестолкова. Молящийся просит блага себе, указывая на него. Видя, что просимое не поведет к благу, Бог не исполняет прошения и этим творит благо: ибо если бы исполнил, худо было бы просителю.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Блюдите, како опасно ходите(Ср.:Еф. 5, 15) среди века сего лукаваго!",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 1406. Вып. 8, с. 146)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Главное – не лениться и молиться всегда от сердца",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "За сим все ваши вопросы о молитве решайте как хотите. Требуйте только, чтоб не ленились и чтоб молитва всегда шла из сердца.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Писъмо 917. Вып. 5, с. 199)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О внимании",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Для успеха в молитве надо внимать себе",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Надо водрузить веру, что Бог все видит и слышит и все сокровенности наши знает. Почему внимать себе надо и все худое отревать[11], а коль скоро проторгается в мыслях или чувствах, тотчас извергать его, и тут же каяться и просить прощения.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 377. Вып. 3, с. 11)",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Посторонние мысли надо отгонять. Правило ваше молитвенное хорошо. Только старайтесь всегда от сердца молиться; для сердца же такой закон:сердце сокрушенно и смиренно Бог не уничижит(Пс. 50, 19).",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Исправность молитвы вашей нарушают мысли. Заметили?! Теперь старайтесь это исправить. Первый шаг к сему есть – приступая к молитве, возбуждать в себе: страх Божий и благоговеинство; затем стать вниманием в сердце и оттуда взывать к Господу.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "И мысли сторонние будут лезть; как заметите, отгоняйте. Опять полезут, опять гоните. И всё так. Не допускайте, чтоб язык молитву читал, а мысли не знать где шатались, всегда прогоняйте их и молитесь.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Трудиться надо и Господа молить, чтоб помог сладить с мыслями. Есть ли у вас сборник отеческих уроков о молитве?[12]Читайте и вникайте, к себе прилагайте. Непрестанно трудитесь над сим, и Бог, видя труд ваш, подаст вам искомое вами. Трудитесь усердно, но не думайте сами в чем-либо успеть без особой помощи Божией. О ней и взывайте чаще.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 488. Вып. 3, с. 155–156,157)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О том же",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "При молитве лезут мысли – отгонять надо, опять лезут – опять отгонять, и всё так. Только не поблажать, а как заметите – гоните. Это и есть подвиг трезвения. Трудитесь над тем, чтоб сердце ваше было в каком-либо религиозном чувстве: когда сердце в чувстве, помыслы не беспокоят и все ходят вокруг чувств.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 489. Вып. 3, с. 159)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Всегда старайтесь хорошо молиться",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Что иногда мысль пролетит сквозь голову, недобрая, – это вражья стрела. Пускает ее враг, когда внимание желает отвлечь от молитвы и занять чем-либо небожеским. Если внимание остановится над этой мыслью, тогда враг подлетит и начнет строить в голове разные истории, чтобы осквернить душу и разжечь какие-либо нехорошие чувства страстные. Тут один закон – поскорее воротить внимание от недоброго к доброму и на нем остановить.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "От Бога ничто не утаено, все Он видит. И молитву всякую слышит, а исполняет ее не по нашему желанию, а как нам спасительно. Молитесь больше и всегда старайтесь хорошо молиться, и научитесь молиться.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 472. Вып. 3, с. 116)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Ум следует держать в сердце",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Что ум отбегает, это – неправо. Его следует держать и согласить с сердцем, или заключить в сердце. Станьте вниманием в сердце при сем и, не исходя оттуда, молитесь там Господу, каким словом хотите, хоть и без слов, одним обращением к Богу – сокрушенным и смиренным. Так и пребывайте там не исходя. Когда есть это движение в сердце и вы одни – оставляйте всё и молитесь, сидя или вставши, только молитесь напряженно там в сердце. Так пока испарится чувство. Так написано у кого-то, кажется, у Лествичника[13]. А если при других так случится, то молиться все же надо, – но оказательства молитвенности не до́лжно делать.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Ведайте, что из сердца никогда не должно выходить вниманием. Но дело в сердце иногда бывает только умное – умом совершаемое, а иногда и сердечное, то есть и начинаемое, и продолжаемое с теплым чувством. Се закон не одних отшельников, а всех, кои должны чисто Богу сердцем предстоять и пред лицем Его работать, то есть всех христиан. Ум устает говорить слово молитвы. Молитесь тогда без слов – так повергаясь пред Господом мысленно в сердце и Ему себя предавая. Это и будет собственно молитва, слово же есть только выражение ее, и оно всегда слабее самой молитвы пред Богом.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 256. Вып. 2, с. 92)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Надо возвращать внимание",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Продолжать ли говорить молитовку, когда внимание отошло. – Надо внимание воротить – и продолжать со вниманием. А пресекать не надо. Но вот новое правило избавит вас от рассеяния внимания, ибо всё будет подавать новую молитвенную мысль и поддерживать внимание. Если и это не поможет, будет значить, что вы совсем не хотите спасать душу и ни на что не хотите понудить душу свою. Царствие же Божие получают тольконудящие себя(Ср.:Мф. 11,12).",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 967. Вып. 6, с. 83)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Внимание держите на словах молитвы",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Молиться с помышлением о том, что говорят слова молитвы, – все же есть молитва, только хромая на одной ноге. Молитва перестает быть молитвой, когда внимание отходит от слов молитвы. Когда же сознание при молитве – это молитва, хоть неудовлетворительная. Чувство придет, но надо и напрягать себя на него. Делать это лучше размышлением о содержании молитв не во время молитвословия, потом и во время молитвословия расшевеливать сердце. Паче же Бога Самого молить о сем, чтоб всегда согревал сердце.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Делайте также вот что: когда пройдет весь ряд истин, останавливайтесь на последнем пункте – Суде и решении Суда – в ожидании изречения: «Приди» или «Отойди». И в сем положении взывайте: «Господи, помилуй!» Ибо как решит Господь, изменить того уже некому.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 615. Вып. 4, с. 89)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Назначение коротеньких молитв",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Что вы не умеете сладить с короткой молитовкой – ничего. Придет со временем. Частые ваши обращения к Богу во время дня, при всяком деле и после дела, – очень хорошее дело. – Это часть общего правила –ходить пред Богом.То же назначение имеют и коротенькие молитвы. В них священным словом выражается то, что вы выражаете своим. – Другое же высшее назначение короткой молитовки есть углублениемысли и чувства к Богу.То, что у вас есть эти воззвания, – при первом впечатлении разлетается; кроме того, несмотря на воззвания, мысли толкутся в голове, как комары. Чтобы пресечь эту толкотню, надо связать ум одной мыслью, или мыслью о Едином. Пособие к сему – короткая молитовка. С помощью ее ум упрощается, объединяется и прививает или развивает чувство к Богу.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Когда придет сие чувство – душа утвердится сознанием в Боге и все начнет делать по-Божьему. С короткой молитвой надо держать мысль о Боге и внимание к Нему. А ограничиваться одними словами –медь звенящая(Ср.:1Кор. 13, 1).",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 957. Вып. 6, с. 55–56)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О поклонах и рассеянности",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "На молитвенном правиле приутруждать себя надо. В монастыре святого Саввы[14]на каждую молитву Иисусову кладут поясной поклон, а после каждого десятка – земной. Так и вам можно. Но, кажется, можно положить – известное число молитв говорить стоя, без поклонов. Это есть в правиле отца Серафима[15]. Как, впрочем, применитесь.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Только утруждать себя надо, хоть в меру. А то льгота малая поведет к большой, и все можно разорить. Когда станете на правило, а голова рассеянничает, так что с ней не управишься, понудить ее надо к порядку, сначала какими-либо мыслями остепеняющими; ибо это значит, что страх отошел и душа стала неукротимой. Если это не поможет, возьмитесь читать какие-либо молитвы и читайте со вниманием, пока соберется в себя ум. Когда станет он в строй, тогда начинайте поклоны. Кладущий поклоны с рассеянной головой есть трость, ветром колеблемая. Впрочем, этот блаженный труд сам научит вас, как в каком случае действовать.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 729. Вып. 4, с. 216–217)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Никогда не читайте молитвы спешно",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Собираетесь вычитывать правило. До́бре! Выполняя свое правило, не то имейте в мысли, чтобы только вычитать все положенное, а чтобы в душе возбудить и укрепить молитвенное движение. Чтобы это получалось,",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "никогда спешно не читайте, а читайте будто нараспев, близко к тому. В древности все читаемые молитвы брались из псалмов. Но нигде не встречаю слова «читать», а везде: «петь»;",
      "initial": "1)"
    },
    {
      "type": "paragraph",
      "text": "Во всякое слово вникайте и не мысль только читаемого воспроизводите в сознании, но и чувство соответственное возбуждайте;",
      "initial": "2)"
    },
    {
      "type": "paragraph",
      "text": "Чтоб подсечь позыв на спешное чтение, положите не «то и то вычитать», а простоять на питательном молитвословии – четверть часа, полчаса, час, сколько обычно выстаиваете, и затем не заботьтесь, сколько прочитаете молитв, – а как пришло время; если нет охоты стоять далее, переставайте читать;",
      "initial": "3)"
    },
    {
      "type": "paragraph",
      "text": "Положив это, на часы, однако ж, не посматривайте, а так становитесь, чтоб стоять без конца: мысль и не будет забегать вперед;",
      "initial": "4)"
    },
    {
      "type": "paragraph",
      "text": "Чтоб способствовать движению молитвенных чувств, в свободное время перечитайте и передумайте все молитвы, которые входят в ваше правило, – и перечувствуйте их, чтобы, когда на правиле станете их читать, и знать наперед, какое чувство должно быть возбуждаемо в сердце;",
      "initial": "5)"
    },
    {
      "type": "paragraph",
      "text": "Никогда не читайте без перерыва молитвы, а всегда прерывайте их своеличной молитвой с поклонами, в середине ли молитв придется это сделать или в конце. Как только вспадет что на сердце, тотчас останавливайтесь читать и кладите поклоны. Это последнее правильце – самое нужное и самое необходимое для воспитания духа молитвенного. Если иногда какое чувство займет очень, вы и будьте с ним и кладите поклоны, а читание бросьте – так до самого конца положенного времени.",
      "initial": "6)"
    },
    {
      "type": "paragraph",
      "text": "Молитвы творите не утром только и вечером, а и днем почасту кладите по нескольку поклонов без установлений на то часов.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Означенное в 5-м и 6-м пункте сделайте предварительно для одних утренних и наночных молитв. Может быть, больше них и не окажется нужным читать другое что.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 773. Вып. 5, с. 31–33)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Молитвы проговаривайте не спеша",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Никогда молитв спешно не проговаривайте, а не спеша, с мыслями и чувствами, кои выражаются в читаемых молитвах. Пред началом молитвословия всегда приготовляйтесь немного, собирая мысли и стараясь вниманием своим стать пред Господом, Коему молиться приступаете. Главное расположение молитвенное да будет покаянное, ибо мы много согрешаем все.Дух сокрушен, сердце сокрушенное и смиренное Бог не уничижит(Ср.:Пс. 50,19). На всяком правиле о своих грехах молитесь, в коих погрешите.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 377. Вып. 3, с. 11)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Положите себе законом не спешить",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Беспокоит совесть вашу поспешное совершение молитвословий. И праведно. Зачем врага слушаете? Это враг гонит вас: «Скорей, поскорей». От этого вы и никакого плода от молитвы не ощущаете. Но положите себе законом не спешить, но так произносить молитвы, чтобы ни одно слово не произносилось без сознаниясмыслаи, по возможности, ичувства.Наложите на себя труд сей с решительностью главнокомандующего, чтобы отнюдь никакого не порождалось возражения против сего. Враг внушает: «То надо и другое надо», а вы ответьте: «Без тебя знаю, поди прочь». Посмо́трите, как пойдет молитва. А то у вас молитвословие только есть, а молитвы нет. Питает же душу одна молитва. Вот вы и чувствуете себя неудовлетворенной.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "По часам сличите, сколько времени пройдет, если не станете спешить, и увидите, что несколько минут. А ущерб от поспешности какой?!!",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 763. Вып. 5, с. 16)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Вниманием надо сойти в сердце",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Как приятно было прочитать, что пустота душевная потянула вас – к молитве, и вы обратились к самой хорошей – к молитве Иисусовой, и начали творить ее с таким успехом. Благослови, Господи, преуспеть вам в ней, и притом так, чтобы уже ничто не могло отвлечь вас от нее.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Спрашиваете, что нужно. Как вы творите ее, так хорошо. Припоминайте и так делайте. Одно напомню, что вниманием надо сойти в сердце и стать там пред лицем Господа, вездесущего – и в вас, и всевидящего – и вас. Вот как вы помышляли: горе – к Престолу Бога, а долу – к себе, грешной.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Стоя пред лицем Господа, других мыслей не пускать, а только Господа зреть с должными к Нему чувствами, что видит, слышит, готов внять и исполнить. Не оставляйте слово без помышлений о Господе и о том, что Он есть для нас, но помышления имейте простые: что Он близ, хранит, держит, учит, руководит.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Когда начнете, тогда откроются определенные нужды по поводу сей молитвы, и спросите.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Зрите на конец дела. Мысль и чувство так сроднятся с Господом, что станут неразлучны, – будет чувство к Господу неотлучное – теплое и сладостное. Все же прочее станет вне, как чужое.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Когда будете смиренны, благодать Божия скоро приведет в силу сию молитву.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Заботьтесь, чтобы все шло от сердца. О внешних положениях не думайте.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Что вы сначала подумали: вам кажется, установилась, а потом все разлетелось, – это часто будет случаться. Так, лишь родится такая мысль, наперед знайте, что она лжет, – и не останавливайтесь на ней.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Прочность начнется, когда огонек в сердце образуется.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 977. Вып. 6, с. 102–103)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О плодах молитвы",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Произнося молитовки, – углубляйтесь в смысл, прилагая к себе. Первый плод – не заметите, как время пройдет. А другие плоды после увидите.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 191. Вып. 1, с. 234)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Как молиться при множестве дел",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Утром установитесь вниманием пред Богом",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Потрудитесь делать так. Утром, на молитвенном своем правиле, потрудитесь так установиться вниманием пред Богом, чтобы потом и весь день быть пред Ним, что бы ни случилось делать. Если устроитесь так и станете с пророкомпредзретъ Господа пред собою выну(Пс. 15, 8) – с соответственными, конечно, тому и чувствами, – то и будете непрестанно молиться. И тогда не будет вам скучно.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "От молитвы-правила не отходите, пока не возродится сокрушение в сердце с преданностью Богу. Вы жена, мать, хозяйка. Обязанности, сюда относящиеся, – ваше спасение.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 1220. Вып. 8, с. 4)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О непрестанном молитвенном настроении",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Что значит непрестанно молиться? Быть непрестанно в молитвенном настроении. Молитвенное настроение есть мысль о Боге и чувство к Богу совместно. Мысль о Боге – мысль о Его вездесущии, что Он везде есть, все видит и все содержит. Чувство к Богу – страх Божий, любовь к Богу, ревностное желание всем угождать Ему одному, с таким же желанием избегать всего Ему неугодного, и главное – предание себя в Его святую волю беспрекословно и принимание всего случающегося, как от руки Его непосредственно. Чувство к Богу может иметь место при всех наших делах, занятиях и обстоятельствах, если оно не ищется только, но уже водружено в сердце.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Мысль может быть отвлекаема разными предметами; но и тут возможен навык не отступать от Бога, а всем заниматься при свете памятования о Боге. Вот об этих двух – о мысли и чувстве к Богу – всю заботу и иметь надо. Когда они есть, есть молитва, хотя нет молитвенных слов.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 947. Вып. 6, с. 20–21)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Надо всегда держать молитву",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Вопрос: «Должен ли я, при многих светских отношениях, поддерживать молитву, или же ею пользоваться только во время келейного правила и в церкви, а в остальное время если не заглушить, то и не поддерживать ее?» Надо всегда держать молитву. Бог везде есть и все видит, и очи Его светлейший паче солнца суть. Память об этом надо внедрять в сердце, или слить с сознанием. Когда же душа будет держать сознание о сем, то не может не иметь и страха Божия, и благоговеинства пред Ним, с заботой угодить Ему всем, – и словом, и мыслию, и движением, и делом. С сим настроением других встречайте и провожайте и всякое дело делайте, – одни ли вы или при людях.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Убедите себя, что всякой случайностью Бог испытывает вас и, око Свое утвердив на вас, ждет: как-то вы поступите? И поступайте так, как ученик отвечает на экзамене, и притом – как внешне, так и внутренне. Такое настроение и есть молитвенное, и доставляется только молитвой. Молитва есть – ума и сердца к Богу обращение. Когда это есть – вот и молитва. Трудитесь. Бог даст, что и всех принимать будете, и от Него умом своим отступать не будете. В сем труде и раздвоения нет. Только разве в начале опытов. Не забудьте, что это главное: и хозяйское радушие к посетителю, и полное внимание, и веселонравие, и при этом память Божия со страхом и благоговеинством.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Если бы вы сделались не способным к продолжению жизни в свете – ущерб небольшой. Но молитва, идущая истинным путем, к сему не должна вести. Она только к тому поведет, чтобы всей жизнью своей прославлять Бога, устранив из нее все излишнее, суетное и страсти питающее и сделав ее молчаливой проповедью о достодолжном; никого, однако ж, не отталкивая и не режа по сердцу, а всех привлекая и ароматом своей жизни всех располагая к подражанию ей. Потрудитесь это обдумать по своим обстоятельствам и так наладиться. Угрюмая, отталкивающая или брюзгливая жизнь не есть Божия жизнь. Уповаю, что молитва ваша не допустит вас до этого искажения себя.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Однако же необходимо обдумание, опыты и прошение помощи Божией. Корень всему – смирение и теплота сердечная ко всем. Горение сердца Бог даст. Тогда кто ни встретит вас, всякий почует теплоту сию, и она будет всех вязать к вам и всех вам покорять.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 256. Вып. 2, с. 89–90)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Молитва делами",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Жалуетесь на скудость молитвы. Да ведь можно молиться, не стоя на молитве. Всякое возношение ума и сердца к Богу есть молитва настоящая. Если вы это делаете между делами, то и молитесь. Помню, у Василия Великого вопрос о том, как апостолы могли непрестанно молиться, решается так: они при всех своих делах о Боге помышляли и жили в непрестанной преданности Богу. Это настроение духа было их непрестанной молитвой[16]. Вот вам и пример. Я вам, кажется, уже писал, что от деятельных людей, к коим вы принадлежите, нельзя того же требовать, что от людей-сидяк. Главной их заботой должно быть то, чтоб не допускать неправых чувств при делании дел и всячески стараться все их посвящать Богу. Это посвящение превратит дела в молитву. Пишется, что кровь Авеля вопиет к Богу (См.:Быт. 4, 10). Так и дела, Богу посвящаемые, вопиют к Нему. Один старец, когда к нему принесли от кого-то нечто съестное, сказал: «Как дурно пахнет», а принесенное было по содержанию очень хорошее. Когда спросили его: «Как так?», он разъяснил, что прислано не с хорошими чувствами и от нехорошего. Так всякое дело намащается теми чувствами, с какими совершается. И те, кои имеют очищенные чувства, ощущают то. Выходит, что как от хороших цветов исходит хороший запах, так и от дел, с хорошим расположением делаемых, исходит свое благовоние и восходит горе, как фимиам из кадила. Вот еще молитва.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 555. Вып. 4, с. 8–9)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О молитве без слов",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Вы жалуетесь на хлопоты, развлекающие и не дающие помнить о Господе. Попробуйте так понять все дела свои по хозяйству и по другим отношениям, как бы они прямо от Самого Господа были вам назначаемы; не вообще только, а частно всякое дело таковым понять. Тогда, приступая к делу и совершая его, можно содержать в мысли и то, что вам следует исполнить его, как было бы приятно Господу. Чрез это при делании мысль будет с Господом. Если в конце, сознав помощь Божию, возблагодарите Господа, то вот и в конце Господь. Если затем в том же порядке исполните второе, третье и так далее до конца дня, то вот вы весь день с мыслью о Господе. А это ведь и есть то, что требуется, то есть ходить в присутствии Божием. Отсюда будет чувство ко Господу, чувство страха, благоговеинства, преданности, благодарения. Чувства и есть молитвы без слов.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 279. Вып. 2, с. 131–132)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Не расставаться с молитвой среди всех дел",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Молиться теперь вам, конечно, труднее. Хлопоты!.. Но как это обязательно, то всячески надобно так устроиться, чтобы молитва не давала устранять себя из круга дел. Блаженны люди, которые с молитвой засыпают и встают и среди всех дел не расстаются с нею.Живот их сокровен есть со Христом в Боге(Кол.3:3).",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 278. Вып. 2, с. 131)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Не тяготиться заботами житейскими",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Пишете, что вас тяготит забота житейская до того, что и молиться не дает. Это вражье наваждение. Как нам нужны: кров, одежда, пища и другие вещи, то нужно и добывать их; нужно потому и думать об этом и стараться. И в этом ничего нет грешного. Так Бог благоволил устроить нашу жизнь. Но к этому безгрешному враг, подкравшись, прививает грешное, это – непрестанную заботу, которой и голову тяготит, и сердце гложет. Против этой болезни направлены все наставления Спасителя о непопечении:Не пецытеся на утрей, утрений бо собою печетсяи далее (Ср.:Мф. 6, 34). Не то сие значит, чтоб ничего не делать, а то, чтоб, все делая, не томились излишней заботой, которая ничего не придает, а только томит. Многозаботливость грешна тем, что все хочет сама устроить и добыть без Бога, – тем, что после того научает опираться надеждой на добытое и на прочие способы свои исключительно без Божия промышления, а чрез то и другое настраивает житейские блага почитать главной целью и настоящую жизнь конечной, не простирая помышлений о будущей жизни. Видите, какой дух богоборный движется в этой многозаботливости! Возьмите же из сего побуждение к тому, чтоб бороться с сим злом, как вы боролись бы, если б враг, подошедши, внушал вам душегубство. Если не станете бороться, забота совсем вас съест, а станете бороться, она отойдет, как и всякая другая немочь душевная, когда с ней борются. Как бороться? Начинайте, и научитесь. Начните прежде всего молитву очищать от сей заботы, а потом очистите и все дела свои, так что и дела будут у вас идти своим чередом, и заботы при том не будет.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Как молитву очищать от заботы? Как только придет забота во время молитвы, гоните ее; опять придет, опять гоните. И так всегда. Никогда не держите заботы при молитве, как только сознаете, что она пришла. В этом борьба! И увидите плод. Еще перед молитвой положите не поддаваться заботе, если придет во время молитвы, и оградите сим, утвердите такое намерение разными помышлениями. Увидите плод, только рук не опускайте, а боритесь!",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Больше ничего не скажу, да и не нужно. Дело потом всему научит.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 287. Вып. 2, с. 139–140)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Как наладить домашнюю молитву",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Что бывает унылость – это от непривычки. Распределите часы так, чтобы ни минуты не было без срочного занятия. Чтение с размышлением, молитва с поклонами и какое-либо простенькое рукоделие пусть поглощают все время – и некогда будет скучать и унывать. Что службы церковные редки – это большое лишение. Но, Бог даст, домашняя молитва установится. Навыкайте так поступать, чтобы, коль скоро нет занятия, тотчас браться за Иисусову молитву и начинать творить ее со вниманием, ходя, сидя и – всего лучше – стоя перед иконами. Можете особые времена для сего назначать. Это лучше будет, и навык сей молитве тверже укоренится. Помышление о переселении в вечность хорошо прилаживается к вашим обстоятельствам, но ему всегда и при всем есть место свое. Прилепите его к уму и сердцу и сквозь него смотрите на все прочее.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Желательно вам сочетать ум свой с помышлением о Господе. Способ к сему наилучший – навык молитве Иисусовой, как впереди написано. Назначьте себе раза три-четыре в день становиться перед иконами для творений сей молитвы с благоговением и с предзрением Господа пред собою и творите ее всякий раз по 100, 200, 300 раз, как вам под силу. Положивши срок на это, не отменяйте уже. Мысль весь день и будет видеть впереди: «Вот, вот, надо становиться». И будет Господь близ.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 578. Вып. 4, с. 51–52)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "При утомлении от общения",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Когда утомлены бываете беседами с приходящими, тогда по отходе их не вдруг становитесь на молитву, а успокойтесь наперед духом, потом исполняйте свое молитвословие. А леность отгоняйте – это дурная гостья, и одна не приходит.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 932. Вып. 5, с. 221)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Как совершать молитвенное правило",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Первый способ восхождения в сердце к Богу",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Молитву, или устремление сердца к Богу, нужно возбудить и, возбужденную, укрепить, или – что то же – нужно воспитать в себе молитвенный дух.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Первый способ к этому есть питательное или слушательное наше молитвословие. Читай или слушай как следует молитвословие – и непременно возбудишь и укрепишь восхождение в сердце твоем к Богу, то есть войдешь в молитвенный дух. В молитвах святых отцов движется великая молитвенная сила, и кто всем вниманием и усердием проникает в них, тот – в силу закона взаимодействия – непременно вкусит молитвенной силы, по мере сближения настроения своего с содержанием молитвы.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 227. Вып. 2, с. 34)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О молитве для новоначальных",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Моя мысль такая, что новоначальных прежде надо научить молиться как следует готовыми молитвами, для того чтоб они усвоили себе и мысли, и чувства, и слова молитвенные. Ибо к Богу и слово должно быть обращаемо боголепное. Когда учитель заметит, что они достаточно в этом успели, тогда пусть скажет им, как молиться не чужими, а своими словами, – свои личные потребы духовные к Богу молитвенно вознося и моля Его милостиву быть к ним и помочь им. В это же время можно им предлагать молиться коротенькими молитовками, указав образец их в 24-х молитовках святого Златоуста и разрешив им набирать и другие подобные молитовки из псалмов, из молитв церковных и самому составлять их.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Сими коротенькими молитовками они добре навыкнут держать внимание не развлекающимся во время молитвы. Тут, наконец, можно им преподать уроки о молитве Иисусовой, не обставляя ее никакими внешними приемами и одно только внушая – износить сию молитву из сердца.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Молитва из сердца всякая должна исходить, и другая какая молитва – не молитва. И молитвы по молитвеннику, и молитвы свои, и коротенькие молитовки все – должны идти из сердца к Господу, предзримому пред собою. Тем паче такой должна быть молитва Иисусова.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 917. Вып. 5, с. 198)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Новоначальные должны молиться по молитвеннику",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Молодым – новоначальным – до́лжно ли умную назначать молитву?",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Молитва без умного и сердечного к Богу обращения – не молитва. Это надо растолковать новоначальному. Молитву же пусть совершает по молитвеннику, всячески стараясь, чтоб со словами шли мысли и чувства. Сим трудом новичок приучится к молитвенным оборотам речи, а потом и сам своей речью станет совершать молитву, когда она подвигнется от сердца. А без молитвенника оставлять новоначального никак не следует, исключая того случая, если он прежде своего новоначалия ознакомился с умной к Богу молитвой.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 915. Вып. 5, с. 196)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Без правила молитвенного молитва не полна",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Как вы положили действовать относительно молитвы, до́бре. Попекитесь так устроиться и навыкнуть. Правило молитвенное есть безопасная ограда молитвы. Молитва есть внутреннее дело, а правило молитвенное – внешнее.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Но как без тела человек не полный человек, так и без правила молитвенного молитва не полна. То и другое надо иметь и по силе исполнять. Неотложный закон – внутренне молиться, и молиться всегда и везде.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Молитвословие же не может быть без определенноговремени, местаимеры.Определение сих трех составляет правило молитвенное.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "И тут руководитель – благоразумие; когда, где, сколько стоять на молитве и какие употреблять молитвы – всякий может определять по своим обстоятельствам: увеличивать, умалять, передвигать время и место – все направлять к тому, чтобы внутренняя молитва совершаема была как следует. Относительно же внутренней молитвы одно правило:непрестанно молиться(Ср.:1Фес. 5,17).",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 947. Вып. 6, с. 20)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Приготовление к молитвословию",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Приступая к молитвословию, когда бы то ни было, постой немного, или посиди, или походи – и потрудись в это время отрезвить мысль, отвлекши ее от всех земных дел и предметов. Затем помысли, кто Тот, к Кому обратишься ты в молитве, и кто ты, имеющий начать теперь это молитвенное к Нему обращение, – и возбуди в душе своей соответственное тому настроение самоуничиженного и проникнутого благоговейным страхом пред стояния Богу в сердце. В этом все малое, но не малозначительное приготовление – благоговейно стать пред Богом в сердце. Здесь – начало молитвы, а доброе начало – половина дела.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 227. Вып. 2, с. 34–35)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Само́ совершение молитвословия",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Установившись так внутренне, стань перед иконами, перекрестись, поклонись и начинай обычное молитвословие. Читай не спешно – вникай во всякое слово, мысль всякого слова доводи до сердца, сопровождая это поклонами – с крестным знамением. В этом – все дело приятного Богу и плодоносного чтения молитвы.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Вникай во всякое слово и мысль слова доводи до сердца,иначе:понимай, что читаешь, и понятое чувствуй.Читаешь: «очисти мя от всякия скверны» – восчувствуй скверну свою, возжелай чистоты и – с полной надеждой проси ее у Господа. Читаешь: «да будет воля Твоя» – и в сердце своем совершенно предай участь твою Господу, с полной готовностью благодушно встретить все, что Господь пошлет тебе. Читаешь: «и остави нам долги наша, якоже и мы оставляем должником нашим» – и в душе своей всем прости все и, таким образом, проси себе прощения у Господа. Если так будешь действовать при всяком стихе молитвы твоей, то у тебя будет надлежащее молитвословие.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "А чтобы тебе успешнее совершать его именно таким образом, вот что нужно сделать.Первое,имей у себя известное молитвенное правило – небольшое, чтобы, при своих обычных делах, ты мог исполнять его неспешно;второе,в свободное время вчитывайся в молитвы твоего правила, пойми каждое слово молитвы и прочувствуй его, чтобы наперед знать, что при каком слове у тебя должно быть на душе и в сердце, дабы – во время молитвословия – легко тебе было понимать и чувствовать.Третье,если твоя летучая мысль во время молитвы будет отбегать на другие предметы, напрягайся сохранять внимание и возвращай мысль свою к предмету молитвы; опять отбегает – опять возврати: повторяй чтение, пока каждое слово молитвы не прочтешь с понятием и чувством. Этим отучишь мысль свою от рассеянности в молитве.Четвертое,если какое слово молитвы сильно подействует на душу – остановись на нем и не читай далее: стой на этом месте вниманием и чувством – напитай им душу свою. Или: теми помыслами, которые оно будет производить, не разоряй этого состояния, пока оно не пройдет само. Это знак, что дух молитвы у тебя начинает внедряться, а состояние это – самое надежное средство к воспитанию и укреплению в нас молитвенного духа.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 227. Вып. 2, с. 35–36)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Содержание молитв надо воспринимать мыслью и сердцем",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Чтобы наше молитвословие сделать нам действенным средством к воспитанию молитвы, необходимо совершать его так, чтобы и мысль и сердце воспринимали содержание молитв, составляющих молитвословие.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Вот для этого три самых простых приема: не приступай к молитвословию без должного приготовления, – не совершай его кое– как, а со вниманием и чувством, – и не тотчас по окончании молитв переходи к обычным занятиям.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 227. Вып. 2, с. 34)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Читание по книжке сильно рассеивает",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Помните, что не в словах и поклонах дело, а в возношении ума и сердца к Богу. Можно все то, что у вас написано, проговорить и все означенные поклоны положить, а о Боге совсем не вспомнить или кое-как, с рассеянной мыслью и блужданием ума. И, следовательно, не молясь исполнить молитвенное правило. Выйдет молитва – грех пред Богом. Избави, Господи! Со страхом и трепетом надо совершать дело Божие, это и имейте в уме. Всячески старайтесь, чтоб где слово, там и ум был, или, как говорит святой Лествичник, заключать ум в словах молитвы[17]. Приступая к молитвословию, надо установиться вниманием пред Богом и не отходить от Него.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Читание молитв по книжке много рассеивает. Лучше на память заучить их. Равно перелистывание, чтоб найти тот или другой икос и кондак, тоже должно рассеивать внимание. Попробуйте делать так: молитвы утренние и вечерние заучите на память, с пониманием их и чувством того, что в них говорится. Читать их потом так, как бы они шли из сердца. Из Псалтири тоже выберите, какие псалмы понятны и ближе к сердцу, и заучите. И их тоже читайте на молитве на память по ряду. Их читайте и так – идя куда и делая что.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Дневное Евангелие читайте после молитвы, с размышлением и выводом для себя нужного. Помянник составьте по образцу печатного (в Следованной Псалтири), по своим нуждам и обстоятельствам, и говорите его на память. Акафисты все обратите в поклоны, не читайте по книжке, а мысленно обращаясь к тем, кому у вас положено, и кладите поклоны. За то, что не будете читать слова, прибавьте по поклончику.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Чем меньше будете иметь нужду в молитвеннике, тем лучше. Навыкайте паче всего быть в памяти Божией и памяти смертной.Жертва Богу – дух сокрушен(Пс. 50,19). Тогда и считайте, что хорошо помолились, когда отходите от молитвы с сокрушением и самоуничижением полным. И днем, вместо перебирания четок, старайтесь быть умно пред Богом,молитвой Иисусовой.Как Ангелы всегда пред лицем Бога, так и нам надо стараться. Они приносят жертву хвалы, а мы – сокрушения.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 89. Вып. 1, с. 71–73)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Меньше читайте по молитвенникам",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Благослови, Господи, ваше уединение. Что в церкви не бываете, не беспокойтесь. Для Бога всякая молитва от сердца равно ценна, где бы она ни возносилась. Тут разницу делает только одна привычка. И к бесцерковной молитве можно привыкнуть. Меньше читайте по молитвенникам. Больше молитесь так, от себя. И с одним «Господи, помилуй» можно обойтись. Переведите службы в поклоны и посредством их удовлетворяйтесь. Так делали все пустынники и уединенники. И это лучше гораздо, чем читать. Совсем не читать – не обойдешься. Но кое-что – на память, без книжки.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 417. Вып. 3, с. 61)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Когда совершать вечернее правило",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Мне кажется, что сна вы мало даете себе (с 10 до 1 часа по полуночи). Можно бы ночное правило вечером исполнить и потом спать до утрени. Но как вы пишете, что привыкли (вставать с 1 часу и совершать правило), то вам трудно ломать порядки.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 2. Вып. 1, с. 8)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Что делать в промежутках между сном",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Когда я писал вам ночью больше молиться, то разумел молитву перед сном. А когда просыпаетесь и молитесь лежа – это не худое дело, а добрый замен пустых мечтаний, в промежутках сна. Хорошо знать на память несколько псалмов, чтоб читать их в эту пору.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 1378. Вып. 8, с. 124)",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Достаточно ли вечерних и утренних молитв",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Старец или брат, который говорил вам: «Утренних и вечерних молитв довольно». Разумеется это для келейного правила, с быванием на всех службах. Конечно, довольно. Только надобно, чтоб и церковные, и домашние молитвы совершаемы были со вниманием и от сердца. Промежутки же все наполнять надо памятью о Боге – со страхом и сокрушением сердца. Но при всем этом помнить следует или иметь в виду последнюю цель – получение того огонька, который дан был Максиму Капсокаливиту.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 912. Вып. 5, с. 191)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Не считать окончание молитвословия концом молитвы",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Тяготит мысль, что не все сделано по делу молитвословия… Это бывает от сознания, что оно было исполнено не как следует: мысли отбегали, чувства набегали недолжные и заботы о чем-либо. В этом тотчас каяться надо, бранить себя и полагать намерение быть исправным.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Надо постараться приобресть навык – не считать окончания молитвословия концом молитвы, а и после этого считать долгом быть в молитве. Это исполняется памятованием о Боге неотходном, с благоговением и преданием себя в волю Божию. Тогда у вас будет на душе, что, отходя от молитвословия, вы не отходите от молитвы, – а только переменяете один вид ее на другой.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 198. Вып. 1, с. 248)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Что делать после молитвы",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Когда кончишь свое молитвословие, не тотчас переходи к каким-либо занятиям, но также хоть немного постой и подумай: что это тобою сделано и к чему это тебя обязывает, сохраняя после молитвы особенно то, что на тебя крепко подействовало. Самое свойство молитвы таково, что если хорошо помолишься, как следует, – то не захочешь скоро озабочиваться делами: кто вкусит сладкого, не захочет горького; а вкушение этой сладости молитвы есть цель молитвословия, и чрез это вкушение сладости молитвенной в молитвословии воспитывается молитвенный дух.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Исполняя эти немногие правила, скоро увидишь плоды молитвенного труда. Всякое молитвословие оставит след молитвы в душе, непрерывное продолжение его в том же порядке вкоренит ее, а терпение в этом труде привьет и дух молитвенный.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Вот первый – начальный – способ воспитания в нас молитвенного духа! Это сообразное со своим назначением совершение наших молитвословий. Но это еще не все; здесь полагается только начало молитвенной науке. Надобно идти далее.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 227. Вып. 2, с. 36–37)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Можно ли сокращать молитвенное правило",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "За мной еще остается один вопрос – о молитвенном вашем правиле. Прежде вы спрашивали часом раньше кончать правило. Не прозревая хитрости врага, я согласился на это. Теперь враг подсел к вам и натолковал, что можно молитвенное правило сократить еще, внесши в него рукоделие. Так совсем разорилось ваше обычное молитвословие. Не добре так. Потрудитесь восстановить его, как оно было вначале.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Если для вас удобнее кончить правило часом раньше, то положите и начинать его раньше. Рукоделие же совсем выбросьте. Где нашли вы такое позволение? Нет, нет… Приутруждать себя надо, а не льготы придумывать. Это широкий путь – недобрый.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 528. Вып. 3, с. 223–224)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Когда невозможно прочитать все правило",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "На случай, когда не можно прочитать всех молитв утром или вечером, выберите из молитв какие содержательнее и читайте, а главное – более заботьтесь водрузить в уме и сердце мысль о Боге с соответственным чувством.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 947. Вып. 6, с. 22)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Если не осиливаем правила по немощи",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Да у вас все идет добре. И что поправить, недоумеваю. Недоумеваю даже, откуда у вас мысль о том. Тяните, как завели и привыкли. Если иногда не сдюжите дотянуть чего (из правила) по старческой немощи, побраните себя немножко, пожалуйтесь пред Господом, и успокоитесь. Если опять – так же поступите, и так всегда.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 2. Вып.1, с. 8)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Никогда не вяжите себя правилом",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Благослови, Господи, и продолжать молитву по вашему правилу. Но никогда не вяжите себя правилом и не думайте, что есть что-либо ценное в том, что имеете такое правило или всегда его совершаете. Вся цена в сердечном пред Богом припадании. Вон святые пишут, что если кто от молитвы не отходит осужденником, достойным всякой кары от Господа, то такой отходит от нее фарисеем. Другой говорил: «Стоя на молитве, стой как на Страшном Суде, когда готово изыти решительное Божие о тебе определение: “Отойди!” или “Приди!”»",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 249. Вып. 2, с. 77)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Изменять правило может тот, кто его установил",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Сколько я мог разобрать, вам желательно сократить келейное свое правило четырехчасовое, заменив его более краткой своеличной молитвой. И спрашиваете, как себя вам поставить.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Прямо на этот вопрос ответить вам не могу, не зная, как шла ваша жизнь, и откуда у вас ваше правило, и какова ваша внутренняя молитва, о коей вы так ревнуете. Если келейное ваше правило вы сами себе определили, то в вашей власти и изменить его всячески. Но если оно дано тем, с кем вы прежде советовались в делах своих, то об изменении сего правила с ним же и говорить надо. Изменить можно, но уже порядок того требует, чтобы спросить.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Правило – не существенная часть молитвы, а есть только внешняя ее сторона. Главное дело есть – молитва ума и сердца к Богу, возносимая со славословием, благодарением и прошением и, наконец, с преданием себя Господу всецело. Когда есть такие движения в сердце, есть там и молитва, а когда нет, и молитвы нет, хотя бы вы целые дни простояли на правиле. У вас именно на это и обращено должное внимание. Так продолжайте стараться к сему прийти.Ищите, и обрящете(Мф. 7, 7).Господь близ(Ср.:Пс. 33, 19; 144, 18).",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 515. Вып. 3, с. 204)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О поклонах",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Под поклонами должна идти молитва от сердца",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Полюбились вам поклоны… И добре. Но не забывайте, что под поклонами должна идти молитва от сердца: от сердца славословить Бога, от сердца благодарить, от сердца просить, своим ли словом – что лучше – или заученным, только чтоб всюду было сердце.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "О поклонах – поясные ли класть или земные – что толковать? Но так хорошо, как вы делаете: 10 поясных и один земной. Можно свободно класть, когда в пояс, когда до земли.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Поклоны поклонами, а главное – жизнь исправная. Исправная жизнь идет со страхом и трепетом, от памяти Божией не отходящей и всякий шаг сопровождающей. Отсюда трезвенность. Но вперед всего – ревность о спасении, сильная и безжалостная.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 908. Вып. 5, с. 184)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О поклонах и страхе Божием",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Вы много поклонов кладете. Это хорошо; но старайтесь, чтоб при этом было и внимание к Господу и чувство. Самое приличное нам чувство есть сокрушение: дух сокрушен, –сердце сокрушенно и смиренно Бог не уничижит(Пс. 50, 19). – Это бывает от страха Божия, а страх Божий оживает от памяти о смерти и о Суде Божием. – Всякий раз, как приступаете к молитве, восстановляйте в себе страх Божий и сокрушение и затем молитесь, не давая ослабеть сим чувствам. Удобнее всего быть в страхе Божием и сокрушении в церкви. Позаботьтесь с сими чувствами всегда быть в церкви. – А потом и дома будете в них. И благо вам!",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 899. Вып. 5, с. 170)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Сколько класть поклонов",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Поклоны – по произволу. Если не имели сего в правиле, то кладите перед началом молитвословия утреннего и вечернего по 50 поклонов поясных, малых, и 5 земных, на большом узле – большой поклон по четкам. То же и в конце правила. При поклонах – маленькие молитовки. Главная – Иисусова. Потом Божией Матери, своей святой и другим чтимым. Сколько на каждое лицо поклонов – назначьте сами, чтобы в совокупности вышло 50. Примерно – Спасителю 30, Божией Матери 15, другим святым 5.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 487. Вып. 3, с. 154)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О поклонах",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Поклоны неотложно должны быть при Иисусовой молитве, и чем больше, тем лучше. Если ты один в келии, то почаще становись на поклоны и твори их сколько хочешь с молитвой Иисусовой. Утром и вечером побольше их клади.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 241. Вып. 2, с. 58)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О поклонах и количестве молитв",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "У вас самих если голова мешает класть поклоны, без поклонов молитесь: поклоны – принадлежность молитвы помогающая, а не самая молитва. Молитва – то, что ум и сердце имеют к Богу. Изредка кладите поклоны. Молясь же, то на ногах стойте, то на коленях. Если творите молитву Иисусову, то начните не с 3000, а с 1000 и даже 500-и потом прибавляйте. Дальше 3000 не заходите. Разве потребность будет. Но лучше все за раз выполнять положенное число, – и ночью. Днем же так, вперемежку, не в счет почасту творить ту же молитовку.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 1337. Вып. 8, с. 92–93)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Как переходить к молению своими молитвами",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Всякое правило хорошо",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Что касается до правила, то относительно сего этак думаю: какое ни избери кто себе правило, всякое хорошо, – коль скоро держит душу в благоговеинстве пред Богом. Еще: читать молитвы и псалмы до расшевеления души, а там самому молиться, излагая свои нужды, или без всего: «Боже, милостив буди…» Еще: иногда все время, назначенное для правила, можно провести в читании одного псалма на память, составляя из всякого стиха свою молитву. Еще – иногда можно все правило провести в молитве Иисусовой с поклонами. А то из того, другого и третьего понемногу взять. Богу сердце нужно (см.:Притч. 23, 26), и коль скоро оно благоговейно пред Ним стоит, то и довольно. Непрестанная молитва в сем и состоит, чтобы всегда благоговейно стоять пред Богом. А при этом правило есть только подтопка, или подкинутие дров в печь.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 2. Вып. 1, с. 8–9; Письмо 509. Вып. 3, с. 189)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О молитве по книге",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "«Я стал хуже молиться по молитвенникам». Это не ущерб. Хоть никогда не берите в руки молитвенника. Молитвенники то же, что разговоры, например французские. Пока не выучился кто выражаться свободно, заучивает разговоры, а когда навыкнет говорить, разговоры забываются. Так и молитвенники. Нужны, пока душа начнет сама молиться, а когда сама уже молится, их можно оставить. Только когда своя молитва нейдет, тогда, чтоб расшевелить ее, надо начать печатными молитвами молиться. И когда расшевелится своя молитва, оставлять их. Так делали великие молитвенники. Читывали, кто – псалом один, кто одну «Славу», и затем – вошедши в дух молитвенный, оставляли псалмы. Надо знать несколько молитв на память, также несколько псалмов. Но всегда, как молитва есть на сердце, можно молиться и без молитвенника – своим обращением к Богу, с поклонами. Только бы лености, поблажки не было. Ибо тотчас враг подойдет и будто за руку начнет тянуть от моления. Уразумевайте плутни его.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 256. Вып. 2, с. 90–91)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Правило может быть изменяемо",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Устав молитвенный для богослужений церковных должен быть исполняем, как есть. Что касается до молитвенного правила домашнего, то оно не имеет неизменности, а может быть изменяемо и во времени, и в длительности, и в составе; одно иметь во внимании: чтобы все делалось не в угоду лености и чтобы молитва шла от души. Какой у вас есть устав молитвословия, тот хорош. Можете прибавлять и изменять. Хороши коротенькие молитовки святого Златоуста – 12 на ночь и 12 для дня. Можете из псалмов выбирать более впечатлительные стихи. Всяко действовать с полной свободой. Иной раз и все время молитвенное молиться своими молитвами по настоящей нужде; или такую молитву вставить в свое правило, в начале, середине и конце; или без слов, только чувство к Богу держа со взыванием: «Боже, милостив буди» или «Имиже веси судьбами, спаси».",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 516. Вып. 3, с. 205)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О правиле молитвенном и поклонах",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Правило молитвенное возьмите сами какое хотите: для утра, для вечера, иной раз и для дня. Положите его все в поклонах, со своеличной молитвой, то есть своими словами простыми излагайте пред Богом нужды сердца вашего. И числа поклонов лучше не определять, и времени. Молитесь, кладя поклоны, пока сердце требует, и не перечьте ему; ибо враг будет подходить, толкуя: «Будет, уже много молился».",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Труд телесный смиряет, промежутки наполняет, а мыслям бродить не дает. Заменить его поклонами хорошо – это лучший труд. Но всегда ли это можно?",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 291. Вып. 2, с. 146–147)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Не будьте рабом правила",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Правило молитвенное можете и сами сладить. Заучите молитвы, какие читаете, и читайте их на память с пониманием и чувством. Тут же и от себя вставляйте молитву свою; чем меньше зависеть от книжки, тем лучше. Заучите несколько псалмов, и когда идете куда или другое что делаете, а голова не занята, читайте их. Се беседа с Богом. Правило должно быть в вашей свободной воле. Не будьте рабом его.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Спасайтесь!",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 250. Вып. 2, с. 79)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "С правилом нужно обращаться свободно",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Всячески избегать надо формальности и механизма в молитве. Пусть это всякий раз будет делом обдуманного, свободного решения, и совершать его с сознанием и чувством, а не кое-как. На случай надо уметь сокращать правило. Мало ли в семейной жизни случайностей? Можно, например, утром и вечером, когда нет времени, прочитать на память только молитвы утренние и на сон грядущим. Можно даже и их не все читать, а по нескольку. Можно совсем ничего не читать, а положить несколько поклонов, но с истинной, сердечной молитвой. С правилом должно обращаться с полной свободой. Будьте госпожа правила, а не раба. Раба же только Божия, обязанная все минуты жизни своей посвящать на угождение Ему.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 249. Вып. 2, с. 77)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Внешнее в правилах можно изменять",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Благословим Господа и за сухость, и за утешение. Где же ровно прожить? И в середке, и снаружи все течет изменчиво. Стой, смотри и разбирай, как надлежит себя держать во всем. На то рассуждение дано человеку.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Да спеется молитва ваша! Вы переменяете нечто в правилах: хорошо. Болезненное в сердце к Богу обращение и припадание только да не отходит, а внешнее можно изменять, применяясь, как лучше.Вся искушающе, добрая держите(ср.:1Сол.5:21).",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 730. Вып. 4, с. 217)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Как составить свое правило",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Начинать молиться своим словом",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Навыкая молиться по готовым молитвам, надо начинать понемногу молиться и своим словом, по своим потребностям – душевным или внешним. Потребности духовные, как только пробудятся, тотчас устремляют к Богу. Позыв обратиться к Богу бывает иногда без определенной потребности, а по одной жажде Бога. В какой бы мере и в каком бы виде ни проявлялся сей позыв, никогда не надо оставлять его неудовлетворенным, и молиться в том положении, в каком застал позыв: если за делом – за ним и молиться, если за чтением – посреди его и молиться, если во время ходьбы – ходя и молиться. Но, конечно, лучше и плодотворнее стать в молитвенное место и принять молитвенное положение, если можно.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Чем усерднее будут исполняемы сии обращения к Богу, тем чаще они будут появляться и дольше длиться и глубже укореняться. Не забудьте сего пунктика. Прием сей есть самый лучший для усовершенствования молитвы. Молитва же есть главное в деле нашем. Не жалейте труда преимущественно на это. Если во время молитвословия иородится сей позыв, прекращайте чтение молитвы и молитесь по своему позыву, с словом своим или без слова. Бог увидит, как усердно вы желаете и ищете молитвы, – и подаст вам молитву, которая не будет пресекаться. Благослови вас, Господи, надело сие!",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 187. Вып. 1, с. 219–220)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Пример молитвенного правила",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Желаете иметь молитвенное правило. Доброе желание. И прежнее ваше правило хорошо; но как вы от него отвыкли, то вот новое.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Вечером и утром совершайте утренние молитвы и молитвы на сон. К ним прилагайте краткие молитовки – 24 святителяИоанна Златоустого, что находятся в числе молитв на сон, повторяя каждую по 5 раз. Затем призовите всех святых: апостолов, пророков, святителей, мучеников и мучениц, преподобных отец и преподобных матерей и всех, всякого рода благоугождением благоугодивших Богу. Это вообще, а поименно: Господа Иисуса Христа, Матерь Божию, Ангела хранителя, святую, коей имя носите, святых, коих в монастыре есть престолы; святых, вами, по вашим обстоятельствам, чтимых, как, например, святителя Тихона и других. Заключайте поминанием живых и умерших, о коих молитесь.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 377. Вып. 3, с. 10–11)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Как составить свое правило",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Правила желаете. Я писал вам: возьмите маленькие молитовки святого Златоуста, 24. Если мало, приложите из «Помилуй мя, Боже» стихи до «Воздаждь ми радость спасения…» Это еще 12–13. Из просительной ектении составьте молитовки – 6: «День совершен… Ангела мирна…» – Самим можно составить. – Мытарев глас: «Боже, милостив буди ми, грешному». Возглас на корабле: «Господи, спаси, погибаем!»",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Соберите их десятка три, четыре, пять. Повторяйте их по 10 раз, и это будет ваше правило – утром и вечером.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Ваши молитовки, что вы прописали, очень хороши, но длинны. Их можно вставлять между маленькими, но необязательно, и когда придут. Но главное, со всякой духовной нуждой обращайтесь к Спасителю. Восставьте веру, что Он близ есть и слышит. И изреките Ему свою нужду. Почаще так делайте, и придет.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 191. Вып. 1, с. 234)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Как составить свою ко Господу молитву",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Выучите несколько псалмов на память, таких, которые больше по сердцу. И потом во время поклонов можете читать их и из каждого стиха составлять свою ко Господу молитву. Мне сказывал это один человек, который начинал с начала утрени – «Помилуй мя, Боже» – и не успевал кончить ее до конца утрени. Этот способ больше всякого другого развивает дух молитвенный.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 1458. Вып. 8, с. 198)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Еще пример молитвенного правила",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Знаю одного, который особенным образом держит молитвенное правило, именно: оставил читать молитвы, что в молитвенниках, а избрал себе несколько кратких молитовок из псаломских стихов и воззваний на ектениях, какие более пригодны к его состоянию, расположил их своим образом и затем, становясь на молитву, повторяет каждый стишок несколько раз со вниманием и чувством. Когда все переговорит Господу, и правилу – конец. Он уверяет, что, как стал это делать, внимание не разбегается во все продолжение правила и чувство держится. Но, конечно, не механическое повторение это производит, а сила мыслей, кои в стихах. Он говорит: «Начинаю правило, положив пред собою все грехи свои, готовый за них Суд, посрамление и осуждение, – и взываю о пощаде». Кроме этих стишков, он уже ничего не читает молитвенного.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "У вас есть домашнее молитвенное правило для всей семьи. Это святое дело не надо изменять или отменять. Но вам потом можно держать особое – для себя только правило, если вздумаете, по указанному образцу.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "И вот что я хотел указать вам как дело. Если решитесь, наберите стишков – и правило готово.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Есть молитвенники, которые молятся одной Иисусовой молитвой. Но это для совершенных; а для нас, начинающих, эта единость мысли скоро наскучивает. Потому указанный прием лучше разнообразит содержание молитвы указанием разных нужд духовных. Между тем молитовки все обращаются к Господу. Следовательно, в духе и тут молитва Иисусова.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 190. Вып. 1, с. 232–233)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О коротких молитовках вместо чтения по молитвослову",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Молитвенное свое правило, по причине слабости зрения, вам можно ограничить временем, и часа, как вы делаете, для него достаточно. Вместо же читания молитв в молитвенниках можно вам молиться коротенькими молитовками. Дело сие состоит в следующем: изберите себе коротеньких молитовок, по вашим потребам духовным, десятка три-четыре-пять, заучите их на память и повторяйте их на правиле 5 и 10 раз каждую, как делают с молитвой Иисусовой, всячески стараясь, чтобы со словами молитовки шли неразлучно и помышления и чувства, выражаемые молитовками. Потрудитесь так час, и довольно. Главное дело в том, чтобы всякая молитовка произносимая исходила из сердца. Для этого при заучивании надо глубоко обдумать их.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Содержанием молитовок должны быть: славословие, благодарение, прошение и особенно покаяние. Такие и молитовки надо подобрать. Садитесь, читайте псалмы, и какой стишок падет на сердце, записывайте его. Потом возьмите Октоих, который весь состоит из умиленных воззваний к Богу, выбирайте подходящие вам воззвания и записывайте. То же и из молитвенников можно почерпнуть. Наберется много. Выберите из сего наиболее подходящее вам и молитесь сими молитовками.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Образчик коротких молитовок можно видеть в 24-х молитовках святого Златоуста, что помещаются в ряду молитв на сон грядущим. Их можете теперь заучить, обдумать и прочувствовать, и употреблять. Видно, что Златоуст ими молился.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Переделайте просительную ектению в короткие молитовки так: «День (или ночь, вечер) совершен, свят, мирен и безгрешен даруй мне, Господи», – и прочие 6 молитовок.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Возьмите изПомилуй мя, Божестихи – довоздаждь ми радость спасения…(Пс. 50). Все эти стишки глубоко покаянные.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Вот вам и правило на первый раз. Потом подобрать можете и более вам потребные молитовки. Помните, что молятся Богу не слова, а ум и сердце. Потому никогда не молитесь одними словами.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 379. Вып. 3, с. 13–14)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О молитвах святого Иоанна Златоуста",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Как читать молитовки святого Златоуста? (24 в вечерних молитвах на сон.) Читайте их пред молитвословием, чтоб собралось внимание воедино. Но и во всякое время мысленно повторяйте. Это лучший способ приучать себя к памятованию о Боге; а памятование сие есть основа духовной жизни. Поклоны поясные класть, а иногда и земные.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 378. Вып. 3, с. 12)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О кратких молитовках",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Дело не в словах, а в краткой молитовке. Такая не одна была в употреблении. Святой Кассиан пишет, что в Египте употребляли такую молитовку: «Боже, в помощь мою вонми, Господи, помощи ми потщися» (см.:Пс. 69, 1)[18]. – В других местах другие были в ходу молитовки, – как: «Упование мое Отец, прибежище мое Сын, покров мой Дух Святый». Еще: «Аз яко человек согреших, Ты же яко Бог щедр помилуй мя, видя немощь души моея». – Между ними и молитва Иисусова. – Но потом – отдано преимущество молитве Иисусовой.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Назначение кратких молитовок – способствовать собранию мыслей и трезвению. Сила не в словах, а в чувстве к Богу. Оно скоро образуется у трудящихся над молитвой.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Вот это и есть умная молитва. Ум, стоя в сердце, зрит Бога и умно исповедуется Ему призыванием Его. Чувство к Богу есть непрестанная молитва без слов.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 932. Вып. 5, с. 221)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О том же",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Жалею, что вам не удается коротенькая молитовка. Вы изберите одну более общеупотребительную: «Господи Иисусе Христе, Сыне Божий, помилуй мя, грешную». Ее все и твердите, и навыкнете. Введите ее в свое молитвенное правило – утреннее и вечернее. Повторяйте ее несколько раз пред молитвословием и после него. Повторяйте ее по 5–10 и более раз. А то 33 раза по числу лет пребывания Господа Спасителя на земле. – Но не забывайте, что не в словах сила, а в мысли и чувстве. Коротенькая молитва – пособие, а дело – непрестанное памятование Господа, или хождение в чувствах присутствия Его, с благоговением. Когда бы это всегда было в нас, то и слов не нужно бы. Но как нас сбивает многомыслие и масса впечатлений, то для отбоя их и советуется навык творить коротенькую молитовку. Когда язык навыкнет, она все будет читаться сама собой и ворочать назад блуждающие мысли.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 956. Вып. 6, с. 51–52)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О том же",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "О расстройстве вашей молитвы. Я писал вам о коротеньких молитовках, и вы отвечали, что набрали их, как я указывал. Так вот, извольте утром и вечером только сими молитвами молиться. Утром прочтите с полным вниманием: «От сна востав…» и прочие благодарения Святой Троице. Затем творите те молитовки, повторяя каждую не менее трех раз (а если больше – не мешает) – не спеша, все с мыслью и чувством. Заключите воззваниями ко всем святым, которых поминаете, и поминанием своих живых и умерших – и довольно. То же и на ночь делайте, и днем иной раз прочитывайте все подряд по разу, особенно когда идете куда. Ничто так не способствует собранию внимания пред лице Божие, как эти коротенькие молитовки. Молитву Иисусову вставляйте в среду их, как найдете удобно, – через три или пять молитовок.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 194. Вып. 1, с. 239)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О том же",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Вспомнили вы молитовку краткую… До́бре сказал вам иерей Божий, что не надобно забывать сие. Трудитесь не прерывать ее, и она так утвердится, что сама будет повторяться, – и будет у васручеек журчать,как выражался старец Парфений Киево-Печерский. А из древних некто сказал: «Как когда воры, подошедши к дому, чтобы прокрасться в него для кражи, услышат, что там внутри говорит кто-нибудь, не решаются пролезть в него, – так, когда враги наши подкрадываются к душе, чтобы обокрасть ее, и слышат, что там журчит маленькая молитовка, то ходят около, а в середку боятся идти»[19].",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "К маленькой единой молитовке можете прибавить 24 молитовки, что стоят в ряду молитв на сон, и затвердив их, часто приговаривать: они обнимают внутреннюю духовную жизнь во всем ее объеме. У нас в церковных службах очень много рассеяно кратких молитовок. Замечайте и затверживайте. И будете всегда носить в себе молитвенник, который и прочитывать можете на всяком месте владычества Господня.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 979. Вып. 6, с. 105–106)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О том же",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Пробовали ли вы молиться коротенькими молитвами?! Главная из них есть молитва Иисусова – «Господи Иисусе Христе, Сыне Божий, помилуй мя, грешнаго». К ней можно подобрать и другие по потребностям душевным. Для примера возьмите 24 молитовки святого Златоуста, что находятся в молитвах на сон. Заучите их, с разумением и чувством, и потом вставляйте в ваше келейное молитвословие и взывайте ими ко Господу, произнося каждую раза по три, по пяти и более. – Когда утвердитесь в них, – другие подбирать старайтесь. Откуда и где брать? Слушайте церковные прокимны и запоминайте. Читайте псалмы и выбирайте.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Моление краткими молитовками – внимание собирает и все нужды духовные перебирает.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Не забудьте, что сила молитвы – дух сокрушен, сердце сокрушенно и смиренно.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Предайте себя в руки Божии, и Он не оставит вас.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 496. Вып. 3, с. 168–169)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О том же",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Молитовки святого Златоуста можете употреблять вместо своего домашнего правила, которое у себя в келии держите, – вечером и утром. – Заучите их и обдумайте всякую. В них вся жизнь духовная поминается. Сколько раз каждую повторять – это определите так, чтобы стоять на молитве столько же, сколько обычно простаиваете на правиле. – К ним можете приложить и свои молитовки, выбрать из псалмов: какой стишок по сердцу, тот и запишите. Также слова просительной ектении, на коей поют: «Подай, Господи!», можете обратить в молитовки, только вместо:просим…иподай– говорить: «Даруй мне, Господи». Например, в ектении говорится: прощения иоставления грехов и прегрешений у Господа просим.Вместо этого говорите: «Прощение и оставление грехов и прегрешений даруй мне, Господи». Так и все. Употребляя на правиле сии молитовки со вниманием, скоро навыкнете стоять на молитве нерассеянно. Молитву Иисусову вставляйте в среду их. Например, десять раз проговоривши: «Господи, не лиши мене Небесных Твоих благ», – прилагайте: «Господи Иисусе Христе, Сыне Божий, помилуй мя, грешную».",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Если возьметесь за сие, то все акафисты, каноны и молитвы можно оставить, исключая молитвы, которые очень близки к сердцу. Помянник одного сорта с сими молитовками. Его можете прочитывать.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 500. Вып. 3, с. 178–179)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О том же",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Как вы решаетесь приготовляться к молитвословию – это есть настоящее дело. Есть три слова о молитве – у афонцев. Там между прочим и о том есть речь, что вы себе придумали. Выучите на память 24 молитовки святого Златоуста, и ими можете начинать молитвословие. И так – в продолжение дня часто повторять их. Они всё должное содержат. Чрез них удобнее переходить к непрестанной молитве с молитвой Иисусовой. Особенно начинающим это пригоже. – Все дело в том, чтоб навыкнуть внимание держать всегда на Господе вездесущем и всевидящем, и всем спастися желающем (См.:1Тим.2:4), и готовом способствовать к тому.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Этот навык не даст скорбеть – внутренняя ли или внешняя скорбь беспокоит: ибо он доставляет душе полное удовлетворение, которое, насыщая душу, не даст места никакому чувству скудости и недостаточества, повергая себя и все свое в руки Господа и порождая чувство Его непрестанного заступления и помощи.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 916. Вып. 5, с. 197)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О том же",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Предлагаю вам – коротенькую молитву творить не одну, а набрать их несколько, и потом употреблять утро и вечер, – и на дню иной раз. – На первом месте поставьте: «Господи Иисусе Христе, Сыне Божий, помилуй мя, грешную». – Затем: 24 молитовки святого Златоуста (в молитвах на сон); далее:Помилуй мя, Боже– до –воздаждь ми радость спасения…(См.:Пс. 50) – Наконец, обратите в молитовки возглашения просительной ектении: «День сей (или вечер, или ночь)… свят, мирен и безгрешен даруй, Господи… Ангела мирна… Прощение и оставление грехов даруй, Господи…» и прочее – 6 молитв. Если будет охота, выбирайте из псалмов молитвенные и покаянные воззвания.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Все сие заучите с разумением смысла и чувством. И потом употребляйте, ими одними ограничивая свое молитвенное правило. Утром прочитайте молитвы начальные до «От сна восстав, благодарю Тя, Святая Троице» и прочее до конца, и начинайте возглашать коротенькие молитвы. Вечером прочитайте «Боже вечный…» и опять молитовки. Заключайте свое молитвословие воззваниями к Господу о своих настоящих потребах внутренних и внешних.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Когда будете произносить молитовки – всегда держите и мысль, и чувство со словами. Молитовки скоро можно проговорить, но положите каждую повторять не менее трех раз, а то и 5–10, судя по усердию.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Это вам правило на всю жизнь; если будете исполнять добре –• скоро увидите плод. Благослови, Господи! – Никогда не спешите!",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 967. Вып. 6, с. 82)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О том же",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Вы хотите учиться умной молитве. Вы разумеете, конечно, Иисусову молитву. Доброе и предоброе дело! Но без навыка сосредоточиваться в молитве трудно успеть в молитве Иисусовой. Чтобы навыкнуть такому сосредоточению, вот что сделайте. Соберите себе из псалмов и других молитвословий краткие молитвенные воззвания, какие ближе подходят к вашему внутреннему строю, заучите их, прочувствуйте и молитесь ими, повторяя каждое из них по 3, по 5 и по 10 раз, чтобы занять тем положенное время, а в среду их вставляйте молитву Иисусову, а после всех прилагайте призывание Божией Матери и святых и поминание своих живых и умерших. Можете также приложить читание молитв печатных, например: «Благослови, душе моя, Господа и вся внутренняя моя…», «Хвали, душе моя, Господа», «Иже на всякое время» и прочие.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Для образчика вот что возьмите: 24 молитовки святого Златоуста, что стоят в молитвах на сон грядущим.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Переделайте в молитовки и просительную ектению – так: «День весь свят, мирен и безгрешен даруй мне, Господи» и прочее так же. Возьмите псалом 50 с начала до воз даждъ ми радость спасения… В этих стихах совмещены все покаянные чувства. Заучите и молитесь ими. Так может составиться и все молитвенное правило, при котором не нужны будут ни книги, ни свечи.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Каждая молитовка даст вам не одно духовное созерцание, а созерцания сии будут производить или поддерживать духовные чувства. Так ищите, и обрящете молитву, которая потом как река потечет из сердца. Благослови, Господи!",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 529. Вып. 3, с. 225–226)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О разленении и охлаждении к молитве",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Совет на случай охлаждения и нечувствия",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Вот вам слово святого Исаака Сирианина – на случай охлаждения и нечувствия! «Не смущайся мыслию и не подавай руки душевному расслаблению, но терпи, – читай книги учителей, принуждай себя к молитве, – и жди помощи. Она придет скоро, чего и не узнаешь»[20].",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 190. Вып. 1, с. 232–233)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Отчего бывает охлаждение к молитве",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Охлаждения, о коих говорите, бывают или от утомления душевного, или оттого, что душа слишком много напиталась тем, что есть душевное (смотрите в книге «Что есть духовная жизнь»[18]о сем), или оттого, что слишком много дано телу покоя и всякого довольства, или от самомнения и других страстей, волновавших и занимавших душу. Все такое противно духовной жизни, в коей царица молитва, засаривает и заграждает ключ молитвенный. Но бывает и по Божиему попущению, и по отстранению благодати. Когда у вас горит душа усердием, это есть действие благодати, Божия к душе прикосновения. Бывает, что, когда долго длится, душа думать станет, какая она мастерица молиться, забывая, что живость молитвенного движения есть не ее дело, а дело благодати Божией, присущей нам. За такое думание благодать отходит и оставляет душу одну, а она сама по себе неподвижна на духовное, – вот и охлаждение и леность.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Как же быть? Главное – стараться устранять причины такого состояния. И затем действовать так, как вы действуете: исполнять правило, несмотря на разленение, стараясь и мысли собрать, и чувства к Богу воспроизводить. За терпение и смирение благодать воротится – и тотчас разгонит разленение, как ветер разгоняет мглу.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 947. Вып. 6, с. 22–23)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Нужно возгревать усердие",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Все, что вы прописали о ходе у вас молитвенного дела, говений и о прочем, слава Богу, хорошо. Одно замечу: смотрите, как бы дело молитвы не сошло на нет. То, как вы теперь молитесь, есть прямое дело произволения. Душа его – желание усердное. Это усердие всегда должно возгревать перед молитвой; иначе и молитвы не будет. А вы сознаётесь: «Молюсь иногда лениво, без охоты». Это нейдет к роду молитвы вашей. Потрудитесь не допускать сего. Дело в ваших руках. Иначе вот что может случиться: ныне неохота, завтра неохота… а потом и совсем молитве конец. Этого поопаситесь и нудьте себя на охотную молитву.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 955. Вып. 6, с. 47–48)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Не отступайте вниманием от Господа",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Спешу вам сказать слово-другое.Рассеялись.Это первое враждебное для внутреннего строя вражье нападение. Позаботьтесь так входить в сношение с другими и о делах хлопотать, чтоб вместе с тем и о Господе помнить, и все делать и говорить с сознанием, что Господь близ, и все направлять на угождение Ему. Для этого, когда встречается что, перед тем заготовиться в продолжение дела не отходить от Господа, а быть в присутствии Его и помолиться Ему о сем. Этому можно навыкнуть, только положите отселе всегда уже действовать так.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Второй враг внутрьпребывания естьприложениек чему-либо сердца и пленение чем-либо при впечатлении чувств или при мыслях о чем. Этот злей. У вас этого не было, и вы скоро возвратились на старое. Если бы же сердце ваше прилегло к чему, то долго бы пришлось помаяться. Тогда надо бы было прежде отторгнуть сердце от того, к чему оно приложилось, и отвращение возыметь к тому. Извольте сие иметь в виду и всячески беречься и рассеянности, и паче – пленения сердца. Средство одно – не отступать вниманием от Господа и от сознания присутствия Его.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Отчего грустно после долгого с кем-нибудь разговора? Оттого, что во время разговора вы отходите вниманием от Господа. Господу это неприятно, и Он дает вам о сем знать грустью. Извольте навыкать неотходно быть с Господом, что бы ни делали, и все делать для Него, стараясь соображать то с заповедями Его. И никогда не будете грустны, ибо будете сознавать, что делали Его дела.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 518. Вып. 3, с. 208–209)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Надо восстанавливать внутреннее горение",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Мало-мало умалится внутреннее горение – тотчас спешите его восставить в силе. Господь близ. С соболезнованием и страхом обращаясь к Нему, тотчас получите.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Вот, собственно, когда пригодна молитва Иисусова: тут она бывает в настоящей своей силе; впрочем, состояние ваше и так может быть там в настоящем виде при одном внимании и чувстве к Господу. Службы в храме Божием все о Божественном, и старайтесь быть там неопустительно. Паче всего блюдитесь развлечения мыслей и разбивания их, и страстных движений. Рассеяние мыслей и какое-либо плотоугодие или упокоение пищей и сном – первые враги, а с ними в содружестве всегда и раздражение. Самого легкого движения неудовольствия бегайте.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Впрочем, само дело хранения сего состояния научит вас необходимости избрать для сего средства и приемы. Когда придет охота читать, читайте только о молитве в тех книгах, кои у вас есть. Выбирайте такие статьи.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 517. Вып. 3, с. 207)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "При рассеянии",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Сначала вы изображаете, как умно молитесь и с какими чувствами, и спрашиваете, можно ли так? – Отвечаю: можно. Благослови, Господи, всегда так молиться, если помните, что написали («Находясь в церкви, келии или где случится, я стараюсь собрать свои чувства и представить пред собою Господа необразно, при этом уста мои смыкаются, язык остается без движения и только умом и сердцем говорю молитву; тогда-то все телесные члены мои приходят в строй, чувство благоговеинства к Господу овладевает мною, и ясно зрю свое ничтожество»). – Потом прибавляете: «Скорблю, что редко молюсь такой молитвой. Молитва отходит, и опять рассеиваюсь».",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Скорбеть об этом очень надо. Но винить никого стороннего не следует: своя вина. Чтоб утвердиться в такой молитве, во-первых, молите Господа, всякого добра Дарователя, да даст вам так молиться, и, во-вторых, чаще приступайте к такой молитве. Придет навык, по благодати Божией.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "«Рассеиваюсь». Кто виноват? Не рассеивайтесь. И как только заметите, что мысли пошли блуждать, тотчас опять ворочайте их. Навыкайте быть в памяти Божией и памяти смертной. Будет сокрушение и не даст мыслям рассеиваться. Вслед за сим спрашиваете: «Продолжать ли такую молитву или умом сходить в сердце?» А это, что сказали вы, где же бывает? Сему негде быть, как внутри. Стоите пред Господом, без образов, в присутствии Господа, и испытываете добрые чувства. Чего же еще? Тут все. Разве только вы в голове производите сие?! – Нет, в сердце надо стоять. Но сердца не помнить, а только Господа зреть. Все так выразить можно: «Стоять в сердце умом пред Господом и молиться».",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 902. Вып. 5, с. 174–175)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "При охлаждении в деле молитвы",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Даруй вам, Господи, сообразоваться с уставом Святой Церкви не в пище только и питии, но и в душевном устроении.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Напоминаете об охлаждении духовном в деле молитвы. Это большой ущерб. Потрудитесь встрепенуться. Хозяйственные дела могут извинять только недолгое стояние на молитве, а оскудение внутренней молитвы извинять не могут. Господу немногое угодно, но хоть немногое, но от сердца. Вознестись умом к Нему и с сокрушением сказать: «Господи, помилуй! Господи, благослови! Господи, помоги!» – есть молитвенный вопль. А если возродится и будет в сердцечувство к Богу,то это будет непрестанная молитва без слов и без стояния на молитве.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "У вас, конечно, есть книга «О трезвении и молитве». Сборник… Возьмитесь прочитывать ее понемногу. Молитва будет приходить в движение.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "В молитвенное свое правило вставляйте краткие молитовки святого Златоуста: «Господи, не лиши мене Небесных Твоих благ!» и прочие. Можете какую-либо из положенных молитв пропустить, а эти проговорить по 3, 5 и 10 раз. Как душа лежит. Можно ими иной раз и все правило заместить. Хорошо и днем прочитывать их между делом. Обдумать их надо и прочувствовать. И тогда они будут как рычаг.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Посылаю вам 3-й том «Добротолюбия». И тут найдете что прочитать для согреяния молитвы.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 293. Вып. 2, с. 150–151)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О разленении в молитве",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "В вашем письме 23 января вы прописали, что прочитываете на своем ночном правиле. Мне показалось тогда, что слишком много читания, и я намеревался писать вам, чтобы вы сократили читание и в промежутках вставляли молитву умную, мысленно из сердца возносимую ко Господу с прошениями о своих духовных потребах.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Но в письме 26 января вы говорите, что читать вечером отказываетесь по причине болезни глаз. И вы решаетесь изучать умную молитву и, чтобы не дремать, вяжете чулок. Похоже на то, что читание молитв совсем оставляется. Можно и так, но вязание чулка устранить надо, а вместо него, когда дремота возьмет, походите по комнате, или подымите что тяжелое, или, что гораздо лучше, возьмите четки, какие потолще, и отдуйте себя по плечам.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Когда я писал вам не сокращать времени молитвенного, то написал потому, что, как мне подумалось, вы разлениваться стали молиться. Вот этого главным образом и избегать надо. Разленение означает ослабление или пресечение духовных движений, что очень достойно сожаления. Но как вижу, что у вас ревность к делу молитвы жива, то полагаю оставить на ваш произвол и время, и правило молитвы: устрояйте и то и другое, как найдете лучшим и удобнейшим для себя. Только одно имейте неотложным: чтобы, когда стоите на молитве, молитва шла из сердца и с чувствами к Богу – хвалебными, благодарственными и просительными с упованием – и чтобы к сему не примешивалось никакое постороннее дело.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 529. Вып. 3, с. 224–225)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Советы о молитве иисусовой",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Новоначальным не нужно правило молитвы Иисусовой",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "У вас предлагались очень важные вопросы. Первый о молитве Иисусовой. Я думаю, что старцы хорошо делают, не налагая на новоначальных правило молитвы сей. Надо подождать, пока начавший дело потрудится в молитве церковной и домашней; и только внушить ему, чтоб молился всегда от сердца с памятованием о вездесущем Боге, Коему молится, и с пониманием молитвенных слов, веруя, что Господь близ есть, внимает молитве его и готов исполнить прошение его, если он как следует молится. Подолже подержать его в сем порядке. Потом, когда он привыкнет внимательно молиться сим образом, передать ему и правило молитвы Иисусовой.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "В творении молитвы сей учить учащихся, чтоб не ограничивались заучением одних слов, а чтоб всегда при сем Господа имели пред умными очами своими и, к Нему обращая слова молитвы, так держали себя, как держали бы себя, если б стояли пред Государем и просили его о чем-либо. Да будетдух сокрушен и сердце сокрушенно и смиренно(Пс. 50, 19).",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 929. Вып. 5, с. 215)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Постарайтесь навыкнуть краткой молитве",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Молитве Иисусовой навыкнуть постарайтесь так, чтобы она сама собой говорилась и на ходу, и при работе. И другие молитовки можно всегда повторять: «Боже, очисти мя…», «Боже, милостив…», «Настави мене, Господи Боже…» и подобные.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 487. Вып. 3, с. 154)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Молитва Иисусова – цвет и плод",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Молитва Иисусова, в силе своей, является не в начале, а в конце преуспеяния, как цвет и плод. Ей предшествует тяготение внутрь.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 894. Вып. 5, с. 162)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Преддверие к молитве",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Вы хорошо вздумали заняться как следует Иисусовой молитвой. – Усердие и труд все преодолеет. – Господа молите, чтоб Он помог вам в сем. – Вы сами, своими трудами, можете только навыкнуть непрестанно повторять сию молитву. А Господь внедрит ее в самое сердце. Это последнее и есть главное дело, а первое есть только преддверие.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 1265. Вып. 8, с. 35)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Прямой путь в молитве",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "О молитве я говорил то, что говорил, потому, что из молитвы Иисусовой не знать что сделали. Думают, что как только стал кто творить сию молитву, то этим одним уже все сделал. Молитва сия стала у них, как заговор какой: «Твори ее, приложив к сему и те телесные положения, о коих инде говорится, и все получишь». Вот и мурлычут, а сердце остается пусто, и мысли бродят, даже и срамные движения приходят, а им ничего, будто все такое в порядке вещей. У иных приходит при этом малая теплота, и они кричат: «Вот благодать, вот благодать!» – и не вспомнят, что говорят опытные: «Смотри, придет легкая теплота – не дивись, это от естества, а не от благодати».",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Чего ищут молитвой Иисусовой? – Того, чтоб канул в сердце благодатный огнь и началась непрестанная молитва, чем и определяется благодатное состояние. Ведать подобает, что молитва Иисусова, когда искра Божия падет в сердце, раздувает ее в пламень; а сама не дает сей искры, а только способствует к приятию ее. Чем способствует? Тем, что собирает мысли воедино и дает душе возможность стоять пред Господом и ходить в присутствии Его. Главное – стояние и хождение пред Богомс вопиянием к Нему из сердца.Так делал Максим Капсокаливит. Так пусть делают и все, ищущие благодатного огня, а о словах и положениях тела не заботятся.Бог смотрит на сердце(Ср.:1Цар. 16, 7). Я против того говорю, что иные совсем забывают о вопиянии из сердца. Вся забота у них о словах и положении тела и, отчитав в сем положении известное число молитв Иисусовых с поклонами, опочивают на сем с неким самомнением и осуждением ходящих в церковь на общую уставную молитву. Иные весь век так проживают и пусты бывают от благодати.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Если бы кто спросил меня: «Как мне справлять дело молитвенное?», я сказал бы ему: навыкай ходить в присутствии Божием, или храни память Божию и благоговеннствуй; для поддержания сей памяти избери несколько коротеньких молитовок, или прямо возьми 24 молитовки Златоустовы и часто повторяй их с соответственными мыслями и чувствами. По мере навыка будет просветляться голова памятью Божиею и согреваться сердце. В сем положении у канет наконец в сердце искра Божия – луч благодати. Его ничем не произведешь, он исходит прямо от Бога. Тогда можешь остаться с одной Иисусовой молитвой и ею раздувать молитвенную искру в пламень.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Таков прямой путь.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 911. Вып. 5, с. 189–190)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Молитва Иисусова сильна именем Господа",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Молитва Иисусова есть как и всякая другая. Она сильнее всех только всесильным именем Иисуса, Господа, Спасителя, когда оно призывается с верой полной, теплой, не колеблющейся, – что Он близ есть, все видит и слышит и тому, чего просят, вседушно внимает, – и готов исполнить и даровать просимое. Упование такое не посрамляет. Если замедляется иногда исполнение, это зависит от неготовности еще просящего принять просимое.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 827. Вып. 5, с. 113)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Существо молитвы Иисусовой – в богомыслии",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Спрашиваете о молитве Иисусовой? Читайте в книгах. Все написано. Моя мысль о ней такая.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Молитва «Господи Иисусе Христе, Сыне Божий, помилуй мя» есть словесная молитва, как и всякая другая. Сама в себе ничего особенного не имеет, а всю силу заимствует от того, с каким настроением ее творят.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Все приемы, про какие пишется (сесть, нагнуться…), или художественное творение сей молитвы, не всем пригоже и без наличного наставника опасно. Лучше за все то не браться. Один прием общеобязателен: вниманием стоять в сердце. Другое все – стороннее и к делу не ведущее прибавление.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "О плодах молитвы сей так говорят, что уже выше сего и ничего на свете нет. Незаконно. Талисман нашли! Из плодов словесному составу молитвы и говорению ее ничего не принадлежит. Все плоды могут быть получены и без сей молитвы, и даже без всякой словесной молитвы – чрез одно ума и сердца к Богу устремление.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Существо дела в том, чтобустановиться в памяти Божией, или ходить в присутствии Божием.Можно всякому сказать: «Как хочешь, только добейся до этого. Иисусову ли молитву творить, поклоны ли класть, в церковь ли ходить – что хочешь делай, только добейся до того, чтобы быть всегда в памяти Божией». Помню, в Киеве я встретил человека, который говорил: «Никаких приемов не употреблял я и молитвы Иисусовой не знал, а все, что тут пишется, было и есть. А как, я и сам того не знаю. Бог дал!»",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Это – что Бог дал или даст – иметь надо в цели, чтобы не смешать самодельщины с даром благодати.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Художное делание молитвы Иисусовой, творение ее простое со вниманием в сердце, или хождение в памяти Божией, суть наш труд и сами по себе имеют свой естественный, не благодатный плод. Плод сей есть: собрание мыслей, благоговение и страх Божий, память смертная, умирение помыслов и некоторая теплота сердечная. Все сие суть естественные плоды внутренней молитвы. Надо это хорошо затвердить, чтоб перед собой не трубить и перед другими не выситься.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Пока в нас только естественные плоды, до тех пор мыгроша не стоими по существу дела, и по суду Божию.Цена нам, когда благодать придет.Ибо когда она придет, это и будет значить, что Бог воззрел на нас милостивым оком. А пока не придет, то что бы мы ни делали, каких бы подвигов ни несли, значит, что мы плевые личности, на которые Бог и взглянуть не хочет.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "В чем именно обнаруживается это действие благодати, я не имею вам сказать; но то несомненно, что она не может прийти прежде, чем покажутся все указанные выше плоды внутренней молитвы.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Слововнутренняя молитваневзначай мне пришло. Но оно очень хорошо выражает дело. И его надо ставить там, где говорить стали:молитва Иисусова.Говорят: «Стяжи молитву Иисусову», то есть молитву внутреннюю. Молитва Иисусова есть хорошее к внутренней молитве средство, но сама по себе не внутренняя, а внешняя молитва. Которые навыкают ей, хорошо очень делают. Но если на одной на ней останавливаются, а дальше нейдут, то они останавливаются на полдороге.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Читаю в правилах святого Антония[21]и в других многих: «Заучи псалмы и, идешь ли куда или сидишь за работой, читай их». Это значит, что тогда читали псалмы, размышляли и развивали в себе внутреннюю молитву. Ныне говорят: «Что бы ты ни делал, твори молитву Иисусову – и того же достигнешь» . При молитве Иисусовой богомыслие все же необходимо: иначе это сухая пища. Хорошо, у кого навязло на языке имя Иисусово. Но можно при этом совсем не помнить о Господе и даже держать мысли, противные Ему. Следовательно, все зависит от сознательного и свободного к Богу обращения и труда держать себя в этом с рассуждением.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 12. Вып. 1, с. 17–19)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Суть молитвенного дела",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Тру́дитесь. До́бре, до́бре! Труди́тесь усердно и со смирением. И Господь не оставит труда вашего. Не забывайте, что не должно ограничиваться одним механическим повторением слов молитвы Иисусовой. Это ни к чему не приведет, кроме механического навыка повторять сию молитву языком, даже не думая о том. И это, конечно, не худо. Но составляет самую дальнюю внешнюю окраину сего дела.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Суть дела – сознательное стояние в присутствии Господа со страхом, верой и любовию. Это настроение возможно и без слов. Его и надобно восстановлять в сердце прежде всего. Слова же потом будут идти, чтоб удержать на этом одном внимание и углубить те чувства и расположения.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 321. Вып. 2, с. 194–195)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Цель молитвы – согреть сердце любовию к Богу",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Чего достигнуть молитвою надо стараться? Того, чтоб сердце согрелось любовию к Богу и чувство к Богу не отходило. Для сего назначается молитва Иисусова: «Господи Иисусе Христе, помилуй мя, грешную». Сию молитву чаще повторяйте и дойдите до навыка, чтоб язык повторял ее сам собою.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 377. Вып. 3,с. 11)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О молитве усердной",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Не надо поблажать лености. Молитва усердная никогда не бывает длинна, то есть не кажется длинной.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Умом в сердце проходить молитву Иисусову, без движения языка, можно. Это лучше язычной молитвы. Язычная пусть бывает в пособие умной. Иногда язычная молитва требуется для твердости умной.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Когда после молитвы со вниманием и чувством ум отходит от молитвы и развлекается, надо возвращать его в свое место, а себя побранить, сокрушиться пред Господом и опять молиться со вниманием и чувством. Хорошая молитва всегда есть милость Божия и дар благодати. Не трубить и Господа благодарить надо.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Что написано у святогоСимеона Нового Богословао неисправной молитве[22], то совершенно верно. Как быть? – Надо исправно молиться, отгоняя невнимание, равнодушие и беспечность: ибо в руках наших.Ищите, и обрящете(Мф. 7, 7).",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 907. Вып. 5, с. 183)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Стань вниманием в сердце",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Ищите, и обрящете, обетовал Господь. Вы ищете, и будьте уверены, что найдете.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Чего искать до́лжно? Живого, осязаемого общения с Господом. Дает сие благодать Божия, но нам необходимо и самим трудиться о том. Куда же обращать труд? На то, чтоб всегда памятовать о Господе, яко близ и даже в сердце сущем. Чтобы в сем успеть, советуется навыкнуть молитве Иисусовой: «Господи Иисусе Христе, Сыне Божий, помилуй мя», повторяя ее непрестанно с мыслью о Господе, яко сущем в сердце или близ сердца. Стань вниманием в сердце пред лицем Господа и говори: «Господи Иисусе Христе, Сыне Божий, помилуй мя, грешнаго». – Все дело в этом и есть, и, по существу дела, больше ничего не требуется.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Все, что кроме этого придумывается, придумывается только в пособие к сему главному. Старцы[23]говорят: «Держи внимание в сердце или на конце языка и руку держи у груди»; старица говорит: «Вообрази распятого Господа и, как к живому, Ему говори твою молитовку». Если для них это помощно, пусть себе делают, только пусть не считают этого главным делом. Другие делали так: сядет на маленькое стульце, что под ноги подставляют, прижмет голову к груди, пригнется к коленам и дышит, одну половину молитвы говорит, вдыхая воздух, а другую – выдыхая. Трудясь так, навыкают молитве, а потом и другим советуют то же. И пусть, только бы не считали, что в этом все дело и есть.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Но это все и подобное сему – не дело, а приделки. Дело: стать умом в сердце пред лицем Господа и говорить Ему молитву. При сем ведай, что умная молитва есть стояние умом пред Господом с воздыханием к Нему, а молитва Иисусова – «Господи Иисусе Христе, Сыне Божий, помилуй мя» – есть словесная, внешняя молитва.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Сим способом память Божия утвердится в уме, и лик Божий будет в душе, как солнце. Положи холодную вещь на солнце, она согреется. Так согреется и душа от памяти о Господе, Который есть умное Солнце. А что потом будет – после увидишь.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Первый труд – навык повторять непрестанно молитву Иисусову. И начинайте, все твердите и твердите, но все и с мыслью о Господе. И все тут.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Где сердце? – Где отзывается и чувствуется печаль, радость, гнев и прочее, там сердце. Там и вниманием стойте. Сердце телесное есть мускулистый серчак – мясо, но чувствует не мясо, а душа, для чувства которой мясное сердце служит только орудием, как мозг служит орудием для ума.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Старцев не осуждайте. Верно, они начинают держанием внимания на конце языка, а потом переходят к сердцу. Ну и пусть их; только б не почитали этого умным деланием, равно как говорения молитвы Иисусовой. То и другое есть внешнее дело, телесное. Умное дело – одно: умом и сердцем к Господу возноситься.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Воображение распятого Господа есть ли существенное дело? Нет, и оно тоже – помощное, а не главное. Старица правду говорит, что для удержания ума от блуждания хорошо воображать предмет образно. Это можно. Но к этому образу привязываться нет резонов.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Господь теперь во славе, сидитодесную– и все святые окрест Его. – И так можно воображать. Но лучше без образов обойтись, ибо воображение – грубая сила. Лучше в одной вере стоять, что Господь близ, чем воображать. Старица привыкла, и образ распятого Господа сделался у нее сердечной молитвой, в которой все дело. Что старица углубляется в молитву до забвения всего – это, истинно, и есть милость Божия ради ее смирения, без коего не дано было бы сие. Она не в прелести, а в истине.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 896. Вып. 5, с. 164–166)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Слова молитвы – не главное, а орудие",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "В последнем письме вы помянули о действии во всем молитвы Иисусовой. Господь да благословит доброе начало сие! В действии молитвы сей не должно быть никакого образа, посредствующего между умом и Господом, и слова произносимые не главное суть, а посредствующее. Главное – умное пред Господом в сердце предстояние. Се умная молитва, а не слова. Слова здесь то же суть, что слова всякой другой молитвы. Существо умной молитвы в хождении пред Богом; а хождение пред Богом есть не отходящее от сознания убеждение, что Бог как везде есть, так и в вас есть и видит все ваше внутреннее – видит даже более, нежели вы сами. Это сознание ока Божия, смотрящего внутрь вас, тоже не должно иметь образа, а все должно состоять в одном простом убеждении, или чувстве. Кто в теплой комнате, тот чувствует, как теплота охватывает его и проникает. То же должно происходить и в духовном нашем человеке от вездесущего и всеобъемлющего Бога, Который огнь есть (См.:Втор. 4, 24).",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Слова «Господи Иисусе Христе, Сыне Божий, помилуй мя» хоть суть орудие, а не существо дела, но орудие очень сильное и многодейственное; ибо имя Господа Иисуса страшно для врагов нашего спасения и благословительно для ищущих Его. Не забудьте, что дело сие просто и никаких причудливостей не имеет, и не должно иметь. Молитесь о всем Господу, Пречистой Владычице и Ангелу хранителю, и Они вас всему научат или Сами, или чрез других.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 704. Вып. 4, с. 171)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Сила молитвы совсем не в словах",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Ныне с молитвой Иисусовой не знать как обращаются. Сколько напридумали прибаутков! – А о существе дела совсем забывают. Оттого выходит, что одни только на словах и останавливаются, твердят: «Господи Иисусе Христе, Сыне Божий, помилуй мя», но без всякой мысли и чувства. Я называю их шепотниками, или шептунами. Другие останавливаются на ноздренном дыхании и сопят. Это сопуны. Показались еще какие-то такие, которые, будто не имея сил остановить внутреннего движения, начинают кричать: «Иисусе… Иисусе… Ии… Ии…» Это кликуши.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "А дело молитвы сей просто: стань умом в сердце пред лицом Господа и взывай: «Иисусе Христе, Сыне Божий, помилуй мя», или только: «Господи, помилуй», «Милостивый Господи, помилуй мя, грешнаго», или другими какими словами. Сила совсем не в словах, а в мыслях и чувствах. На этом и стойте и все прибаутки отвергайте – и сами, и других учите.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Писъмо 910. Вып. 5, с. 188)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О том же",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Тот послушник, что писал на сердце молитву Иисусову, видно, всю силу молитвы полагал в словах. Пусть навыкает ходить в присутствии Божием и всякое дело послушания совершает наилучшим образом, ведая, что Господь смотрит на него и за хорошее исполнение послушания готовит ему награду, а за небрежное («лишь бы с рук долой») – или ничего, или что-нибудь наказательное. Сим образом привыкнет он молиться умно и собранно.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 929. Вып. 5, с. 215–216)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Добрый конец – от благодати Божией",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Сила не в словах молитвы Иисусовой, а в духовном настроении, страхе Божием и преданности Богу и во всегдашнем внимании к Богу и Ему предстоянии умном.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Молитва Иисусова есть только пособие, а не самое существо дела. Положите себе жить в памяти Божией и ходить в присутствии Божием, и это одно приведет вас к доброму концу. Все сие от благодати Божией. Без благодати Божией никаким другим способом ничего духовного приобрести нельзя. Как уканет благодать в сердце, тогда все пойдет, как следует быть.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Имеем Господа Спасителя,хотящаго всем спастися(1Тим.2:4), докучать Ему надо, и подаст. Восприимите смиренное ничего-себе-неприписывание, ве́дение одних своих недостатков, погрешений и опущений и болезненные из сердца взывания: «Боже, милостив буди мне, грешному». И благодать Божия никогда не отдалит от вас своего осенения и покрова.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 939. Вып. 5, с. 231)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Как исполнять урок молитвенный",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Желаете навыкнуть молитве Иисусовой по образцу, прописанному в оной книге. (Рукопись афонская: «Искатель непрестанной молитвы». Есть и печатная книга[24].) Добре! Бог благословит!",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Урок молитвенный надо исполнять зараз. Начать с меньшей меры. Например: дня два-три по 1000, потом дня два-три по 2000, потом с неделю и более по 3000. На трех тысячах можно подолже побыть. После прибавлять по 1000, если время удобно и прочие службы дозволяют.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Странник (это богомолец – искатель непрестанной молитвы, в той рукописи указанный) ничем не был занят и к службам не ходил (он доходил от 6 до 12 тысяч молитв Иисусовых в сутки).",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Творить молитву лучше стоя, как отправляется правило. Если ноги уморятся, можно стать на колени. Можно так и положить, чтоб исполнять положенное число молитв то стоя, то на коленях.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Творить молитву то всю, то первую половину, то вторую: «Господи Иисусе Христе, Сыне Божий, помилуй мя, грешнаго», «Господи Иисусе Христе, помилуй мя, грешнаго», «Иисусе, Сыне Божий, помилуй мя, грешнаго». Только не скоро переменять, а определить или по сотне на каждую, или еще как, но не менее десяти.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Внимание держать в груди, немножко ниже впадинки, что под горлом. Потому, что у вас сердце щемит. А так не станет. Потом теплота отзовется в сердце без щемления. Проговаривать молитвенные слова неспешно, будто нараспев. Поклоны при этом класть по произволу. Если без них лучше идет дело, лучше не класть или изредка класть.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Совершая сию молитву, ко Господу Спасителю обращенную, не надо выпускать из внимания, что Он есть Един от Пресвятыя Троицы, нераздельный со Отцем и Святым Духом. Почему при словах тех некако привводить в сознание: благоволение Отца и благодать Духа. Можно это на большой четке.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Не надо ограничиваться одними словами, но при этом освежать созерцание Бога, яко вездесущего, всесодержащего, о всем промышляющего и прочее. Лучше всего отбывать сей урок ночью.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Плод молитвы – сосредоточение внимания в сердце и теплота. Это естественное действие. Достигать сего всякому можно. И молитву сию творить всякому, не монаху только, но и мирянину.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Это не есть какое-либо высокое дело, а простое. И молитва Иисусова (одна сама по себе) не чудотворная какая, а, как всякая другая краткая молитва, словесная и, следовательно, внешняя. Но она может перейти в умную и сердечную – все естественным путем. Что от благодати, того надо ждать, а взять того никаким таким способом нельзя.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Что вам писали, что надо прежде страсти очистить, то относится к высокой созерцательной молитве; а это простая молитва, могущая, однако ж, привесть к высокой молитве.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Чтоб успешно шло сие занятие, надо всякий раз, приступая к нему, все оставить, чтоб сердце было свободно от всего решительно, чтоб во внимании не торчало: ни лицо, ни дело, ни вещь. Выгнать все надо на это время. Отбывши правило сие, не надо оставлять сей молитвы и во всякое время, а как только свобода – сейчас же за нее.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Во время богослужения надо внимать службе, стоя вниманием там же, где и Иисусова молитва творится. А когда что невнятно читают и поют, тогда творить эту молитовку.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Внешние приемы (описаны в 5-м томе «Добротолюбия») – сесть на стульце, склонить голову, стеснить дыхание – можно оставить. Все усилие остановить на средоточении внимания в сказанном месте.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Страх Божий всегда надо иметь. Как пред царем и самые близкие не так-то смелы, так тем паче нам, грешным, пред Господом. Если с Богом запанибрата, то худо, из рук вон. Молиться надо о страхе, и Бог даст.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 320. Вып. 2, с. 192–194)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Как научиться молитве Иисусовой",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Пришло желание учиться молитве Иисусовой. Бог благословит! Но делание молитвы Иисусовой не есть непрестанная молитва, а только подспорье к ней.Непрестанная молитва есть дар благодати,и о сем молиться надо: «Господи, даруй мне непрестанно Тебе молиться!» Состоит сия молитва не в словах, ав чувстве к Богу неотходном.О сем чувстве и заботиться должно и его возгревать.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "С вами, конечно, было, что иной раз неудержимо Богу молиться захочется. Припомните, что при этом было на душе, и старайтесь всякий раз, как становитесь на молитву, воспроизводить то в душе и так Богу молиться молитвой Иисусовой. Это воспроизведение будет возбуждать молитву Иисусову, а молитва сия поддерживать тот молитвенный строй.В этом весь секрет успеха в творении молитвы Иисусовой.Не в словах сила, а в этом чувстве.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Для занятия молитвой Иисусовойопределите особое времяот утреннего и вечернего молитвословия. Раза два становитесь до обеда, раза два после обеда, всякий раз творя сто молитв Иисусовых с поклонами – поясными при маленьких узелках и земными – при больших. Положив так, неотложно исполняйте каждый день, ничем не отговариваясь.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Став на молитву, тотчас вспоминайте, что Господь близ есть – и видит, и слышит, и желает дать вам, что для вас спасительно.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Постоянство в исполнении – главное условие успеха. Успех не вдруг покажется. Для сего потребуются месяцы и годы. Потому нечего отчаиваться в успехе, когда не скоро оказываются плоды труда.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Не надо желудок наполнять пищей, пусть чувствуется пустота там, – и сну поблажать не должно. Не должно и развлечений допускать – и смехов и балагурства. Держать себя всегда, как бы находились в присутствии царя.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Если будете внимательно все делать, само дело научит многому.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 825. Вып. 5, с. 111–112)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Об Иисусовой молитве полной и по частям",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Иисусову молитву всякую творите и полно: «Господи Иисусе Христе, Сыне Божий, помилуй мя, грешнаго!», и по половине: «Господи Иисусе Христе, помилуй мя! – Иисусе, Сыне Божий, помилуй мя!» – Сию молитву великую, важнейшую из кратких, чаще них повторять до́лжно, то полно, то по частям.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 378. Вып. 3, с. 12)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О количестве молитв",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Монах… хорошо делает, что трудится в молитве Иисусовой. Но не забывает ли он, что дело не в словах и не в количестве молитв Иисусовых, а в навыке быть всегда в памяти о Господе? Количество хорошо выдерживать, чтоб не разлениться, но главное, чтоб при сем мысли и чувства были святые. Плод молитвы – главный – не теплота и сладость, астрах Божий и сокрушение.Их постоянно надо возгревать, и с ними жить, и ими дышать.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Вы говорите, что иногда забываете счет молитв по четкам. Беда невелика. Когда есть припадание к Господу, яко присущему, со страхом и упованием, это лучше всякого выполнения числа молитв.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 902. Вып. 5, с. 175–176)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О количестве поклонов",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Поклоны при Иисусовой молитве оставляют на произвол и усердие. На малых узлах кладите поясной поклон, а на больших – земной. Сколько? Сколько душе угодно, однако ж, определив это однажды навсегда. Лучше время определить для сей молитвы: четверть часа или больше или меньше.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Ночь – самое лучшее время для молитвы, особенно полночь.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 113. Вып. 1, с. 113)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О позывах к молитве",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Проявление приступа молитвенного не у всех одинаково. У вас так: «Забил какой-то пульс в сердце… является позыв в уме творить молитву… в горле чувствуется стеснение… ум скоро отбегает, а в сердце дело продолжается». Смотрите: что существенное здесь и что случайное? Этот пульс в сердце и стеснение в горле – случайности нервные, которые у иных иначе проявляются, например, трясением, у других – совсем их не бывает. И мне думается, что у кого оно бывает, те могут не давать сему хода, как равно могут развить сие до крайности, как, например, в Сибири кто-то падал в конвульсиях. Все это нервное и может и должно быть пресекаемо. Ибо «Божие настоящее жизнь нашу расширяет и возвышает», не производя никаких нестройностей или неровностей. Последите сие со вниманием. Существенное же здесь: «Сердце чувствует позыв на молитву». Тут и теплота должна быть, и с теплотой связанное внимание.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 256. Вып. 2, с. 91–92)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Творить ли молитву Иисусову в храме",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Спрашиваете: «Следует ли принуждать ум творить молитву Иисусову в храме, когда на душе мирно, безмятежно и когда ум при этой тишине внимает тому, что читается и поется?» Следует стоять в присутствии Божием и в чувстве к Богу, что бы вы ни делали. Так и в храме. Вы в другом письме написали: «В храме, при слушании молитв, у меня лучше идет молитва Иисусова». Молитва сия оживляет и поддерживает внимание к Богу с соответственными чувствами.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 530. Вып. 3, с. 227)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О четках",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Четочки носи́те, как но́сите, – ничего, если при этом не имеете суеверных загадок. А лучше имейте их под образами для правила[25].",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 487. Вып. 3, с. 154–155)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О тяге к уединению и безмолвию",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Позыв на уединение и безмолвие и даже порывы, вами испытываемые, не суть доброго качества. Потому лучше их прогонять, а на место их выставлять или производить в душе желание труда – преутруждения себя. Вы по временам имеете уединение – и довольно. Во всякое другое время старайтесь уединяться в сердце и там установить свое сознание пред лицем Божиим – что есть хождение пред Богом.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 198. Вып. 1, с. 248)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Надо изгонять все образы",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Спрашиваете о молитве. Встречаю у отцов, что, молясь, надо изгонять все образы из головы. Я так и стараюсь делать, напрягаясь стоять в том убеждении, что Бог везде есть, есть и тут, где я, где моя мысль и мое чувство. – Совсем от образов освободиться не имею успеха, но они все более и более испаряются. Верно, есть термин[26], когда они совсем исчезнут.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "В молитвах готовых много есть образов представления Бога; судя по сему, надо полагать, что, имея такие представления, не погрешаем. Но лучше напрягаться до помышления о Боге, более близком к тому, как Он есть. Когда явится молитва чувства, тогда образы исчезают, а в силе только одно чувство. Умственная же молитва трудно отрешается от образов и картин. Но труд все преодолеть может.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 1150. Вып. 7, с. 153)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Представлять Бога образно нельзя",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Вопрос «Когда я стою в сердце, нужно ли там изображать какие-либо образы: Троицу или что другое?» – решается сам собой. Если стоите пред Господом без образа Его, то какие еще образы тут уместны? Им и появиться нельзя: Бог-Троица не имеет образа. Представлять Ее образно нельзя и не следует. Господь Спаситель, по воплощенному домостроительству, имеет образ человеческий; но Ему надо предстоять без образа, в одном сознании Его присутствия.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 902. Вып. 5, с. 175)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Молиться нужно без образов",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Что говорила старица о видимых предметах, как нужных при молитве, я думаю, ты не так понял. Надобно всячески стараться, помышляя о Боге, помышлять о Нем как о Духе чистейшем, не имеющем никакого вида и образа. Но иметь такое помышление дает только благодать, когда образуется в сердце чувство к Богу. До тех же пор помышление наше о Боге несовершенно, смешано с какой-либо формой. Например, пророк говорит:Предзрех Господа предо мною выну, якоодеснуюмене есть(Пс. 15, 8). Это есть образ. Другой подобный:Камо пойду от Духа Твоего? и от лица Твоего камо бежу?Ащевзыду на небо, Ты тамо еси;ащесниду во ад, тамо еси.Ащевозму криле мои рано и вселюся в последних моря, и тамо бо рука Твоя наставит мя, и удержит мя десница Твоя(Пс. 138, 7–10). И это образ вездесущия Божия. Так и при всяком другом помышлении о Боге и Божественных вещах.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Мысль старицы та, что нам трудно освободиться от образов при мысли о Боге; а ты понял, что должно всегда иметь образ и что без такого образа и молиться нельзя. Это твоя ошибка, а не старицы. Изволь же всячески стараться о том, чтобы молиться без образов Божиих. Стой в сердце с верой, что и Бог тут же есть, акакесть, не соображай.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Молись и ищи, чтоб благодать Божия дала тебе наконец чувство к Богу.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 898. Вып. 5, с. 167–168)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "На молитве образов строить нельзя",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Монах сей Святую Троицу зрит образно в своем сердце. – Святая Троица, Бог, невидим, сокровен есть и образа не имеет. Надо стоять в сознании вездеприсутствия Божия, а образов строить не должно. Он говорит, что мысль о сем нашел у отцов. Спросите его, у каких? Я не помню, чтоб кто из них поминал о сем. Те, которые о духовных делах строят свои мысли, чтоб дать им вес, ссылаются на отцов. Без проверки нельзя принимать таких слов за истину.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 902. Вып. 5, с. 176)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Отгоняйте все образы",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Спрашиваете о молитве самого плохого молитвенника.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Как я молюсь?! Всячески стараюсь в час молитвы быть в том убеждении, что Бог вездесущий есть и тут, где мое сознание, и что Он видит и слышит не слово только – произносимое или нет, – но и всякое движение мысли, и особенно чувство. Образа же всякого избегаю, как это ни трудно. Когда приходит молитва с чувством, тогда никакого труда нет держать безобразность в молитве. Это дает разуметь, что безобразность в молитве есть настоящее дело, – и что для достижения сего надо добиваться до молитвы сердечной, – и, стало [быть], из головы сойти в сердце.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Также – не надо душой воображать ни Божией Матери, ни святых, ни Ангелов. А и им молиться в том же убеждении, что слышат. Как слышат? Что об этом рассуждать? Слышат, да и только.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Положим, такое различие, что для работ умовых нужны образы: они и есть в Писании о Боге Самом и всех вещах Божественных. И воображение есть способность умовая – знательная. Воображение – способность формировать и удерживать образы – есть способность чернорабочая, самая низшая! Уж поэтому – не след ему позволять являться со своими образами в высшую область, какова молитва. Умосозерцательная деятельность высока, а духовная, в молитве проявляющаяся, еще выше. Куда туда поспеть воображению… Вот где прилично:друже, како вшел еси се́мо?!![27]",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Так, когда рассердитесь, воображайте, а когда молитесь, отгоняйте все образы. Если допустите образы, то есть опасность – начать молиться мечте. Можете вы сказать, что образ, какой держите в уме, – выражает истину? Вот и нельзя… следовательно, надо навыкать – безобразности. Но путь один – сердечная молитва. Ум же без образов едва ли может быть.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Помнится одно сказание о старце, который всегда образно представлял Бога. Когда ему растолковали, что так не следует, он сказал: «Вы отняли у меня Бога». А у него отняли не Бога, а мечту его.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 1063. Вып. 7, с. 24–25)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Каких образов надо бояться",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Боитесь образов? Бояться образов надо не всяких, а только мечтательных, и притом таких, кои к Божескому существу относятся, Которое невидимо и чуждо всякой образности. Все же относящееся к тварям образно и может быть воображаемо. И Господа Спасителя, по человеческому Его домостроительству, воображать можно. Еще надо во время молитвы не держать в уме образов, а, представ умно Богу невидимому, изрекать к Нему благоговейное слово. Сего надоискать, и обрящется(Мф. 7, 7).",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 907. Вып 5, с. 182)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О прелести",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Справедлива также боязнь прельщения. Бывает мысленная прелесть, это – самомнение; бывает внешняя, это – светы, звуки, фигуры какие-нибудь. Плюйте на все сие… Вражье есть. Бес явился к одному, и ну кричать: «Христос идет, Христос идет!» Тот сказал ему: «Убирайся, прелесть лукавая! Не пойдет ко мне Христос: ибо я крайне грешен», – и бес исчез.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 256. Вып. 2, с. 93)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О расслаблении в теле от молитвы",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "То, что у вас действие внутренней молитвы оставляет расслабление в теле, я отношу к тому, чему не следует быть. Потрудитесь во время сие, как и всегда, отрезвлять свое сердце страхом Божиим, смирением и сокрушением. Может быть, это и прекратится. И вместе Господа молите, чтобы Сам прекратил.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 291. Вып. 2, с. 148)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О появлении тяжести в голове",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "С тем, что в голове бывает тяжело от молитвы с чувством, – не знаю, как быть. Молитва чувства освежает, а это у вас что-либо особенное. Пройдет. Но молитва чувства есть настоящая молитва. Богу – сердце, по приказанию Его:сыне, даждь Ми сердце!(Притч. 23, 26) Господь все подает нужное. Молитесь Ему о вразумлении, как быть с тем или другим. И Он подаст.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 1150. Вып. 7, с. 153)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О раздражительности",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Ваша раздражительность, иногда капризная, пройдет, как только навыкнете ходить в присутствии Божием, под всевидящим оком Божиим. Она от гордости. Смирение прогонит ее – а также сознание, что вокруг себя должно распространять благостыню.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 198. Вып. 1, с. 248)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О физических ощущениях при молитве",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Что писали вы о молитве, то все до́бре. А то, что иногда при молитве бывают движения кровяные, это пройдет. Не надо слишком напрягать сердца, а действовать в простоте. Тогда какие чувства Бог пошлет, те ничего такого производить не будут. Когда случится так, молитесь на сие движение Господу и Ангелу хранителю, чтоб утишили и, если тут подстревает враг, чтоб отогнали.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Прелести нечего бояться. Она случается с возгордившимися, кои начинают думать, что как зашла теплота в сердце, то это уже и есть конец совершенства. А тут только начало, и то, может быть, не прочное. Ибо и теплота, и умирение сердца бывают и естественные – плод сосредоточения внимания. А надо трудиться и трудиться, ждать и ждать, пока естественное заменено будет благодатным. Всяко, лучше всего, никогда не почитать себя достигшим чего-либо, а всегда видеть себя: нищим, нагим, слепым и никуда не годным.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 322. Вып. 2, с. 195–196)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Об искусственных приемах молитвы",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Молитва духовная не зависит от телесного какого-либо напряжения, как, например, натиска вниманием к сердцу или стеснения дыхания и подобное. Она творится умным путем. Начинать ее надо поставлением себя в присутствие Господа и затем, предав всего себя Господу и верою и упованием воодушевясь, обращать к Нему молитву свою, просто, по-детски. Чувства при сем – какие Бог пошлет, теми и довольствоваться. Дело духовное не в восторгах: самое лучшее его проявление естьдух сокрушен, сердце сокрушенно и смиренно(Пс. 50, 19). Как вы написали, что когда представляете присущим Господа, то лучше бывает: так всегда и делайте.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 906. Вып. 5, с. 181)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О внешних приемах молитвы",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Кто это придумал: держать внимание на губах или на конце языка?! Дурно придумано; брось. В сердце старайся быть вниманием, и больше нигде.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Что ум после нескольких молитв убегает из сердца и от памяти Божией отстает – это от слабости внимания и от равнодушия к молитве. Не дорожит душа молитвой и спешит отделаться от нее поскорей, бормоча ее кое-как. – Взыщи страх Божий и с ним приступай к молитве и молись, внимание держа на смысле слов молитвенных. Затем коротенькие молитовки и молитва Иисусова употребляются, чтоб привить к сердцу чувство к Богу и тем приковать внимание. Но если будем небрежно относиться к молитве, то никогда не преуспеем в ней. Помни также, что молитва одна не бывает в совершенстве, а вместе со всеми добродетелями. По мере усовершения добродетелей совершенствуется и молитва. Главнейшие суть: страх Божий, целомудрие, смирение, сокрушение, плоти умерщвление, терпение, любовь. Когда они будут, явятся и другие все, а с ними и молитва.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 898. Вып. 5, с. 168)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О механических приемах совершения молитвы",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Вопрос монахини о N[28]решен первыми словами: «Молиться иногда словами, иногда умом». Только пояснить надо, что и умом нельзя молиться без слов, только слова сии не слышатся, а там внутри, в сердце, мысленно произносятся. Сказать это лучше так: молись иногда словами звучными, а иногда беззвучными, неслышными. Заботиться надо только о том, чтоб и звучная, и беззвучная молитва исходила из сердца.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Прочее, тут прибавленное, – прибаутки, именно: «Закрыв глаза, сжав уста и зубы, выговаривай слова молитвы, не касаясь языком зубов… придерживай дыхание… чрез ноздренное дыхание это еще лучше»… Сии и подобные приложения никуда не гожи. Когда из сердца молитва, тогда все забывается. А неопытные прочитают это, и станут так делать и верить, что это-то и есть настоящая молитва.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Вопрос, верно, относился к молитве Иисусовой. – Сколько нагородили прибауток о святой сей молитве?!! А дело просто: веруешь ли, что Господь Иисус Христос есть единый Спаситель твой? Если веруешь, взывай к Нему: «Господи Иисусе Христе, Сыне Божий, помилуй мя». А мудрецы мудреные про веру забыли, а все внимание остановили на словах; тут у них пошли сказки и про язык, и про губы, и про дыхание, и про голову с бородой, и про сидение.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Не молитва одна нужна, но и ревность о спасении сильная. Когда есть сия ревность, она уже научит, как быть. И совесть чистой блюсти надо: это – главное.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 908. Вып. 5, с. 185–186)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О приемах при молитве и даре благодати",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "В первом письме пишете о молитве хорошо, именно: что приемы при молитве – как держать внимание и какое давать положение телу и некоторым членам его, – не существенное дело в молитве, а как кому лучше, так пусть и держит себя.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "О молитве главная забота, чтоб она шла из сердца. Настоящая сердечная молитва – дар благодати, подаемый через Таинства Исповеди или Причащения. И по послании такого дара подогревается он теми же Таинствами. Отличительная черта сего дара –непрерывностьмолитвы, которая выражается чувством к Богу, иногда при словах молитвенных, а иногда без слов.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Что дает благодать, того свой труд никак не может дать. Он только приготовляет к принятию дара – и по получении его подогревает его – вместе с Таинствами.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 915. Вып. 5, с. 195–196)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О художественном образе делания молитвы",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Художественный образ делания молитвы изображается у отцов как внешнее пособие и подчиняется внутреннему деланию. А ныне большей частью усвояют только внешнюю сторону, нерадя о внутренней. – Чуть-чуть явится какое теплое движение в сердце, они решают: «Вот, дал Бог…» и предаются мечтаниям о себе. Затем охуждают всех, не держащих художественного образа молитвы, и не только это, но и церковные молитвословия, и тех, кои строго держатся его, стараясь не опускать. – От сего у них преуспеяние внутренней молитвы прекращается, и они остаются с одним внешним деланием. – И духовная жизнь престает.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Извольте более пещись о внутренней молитве, отвлекая внимание от внешнего.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Труд молитвенный приводит к получению дара молитвы.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 193. Вып. 5, с. 193–194)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О внешних приемах совершения Иисусовой молитвы",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Пересмотрел письмо старцев и их ответ на ваш вопрос[29]. Отвечали ли вы на их ответ? Если нет, ответьте так: «Так как ваш прием молитвенный вы не могли оправдать отеческими указаниями, то я отказываюсь следовать вам, боясь попасть на ложный путь: новшества пагубны. Ими враг роет нам яму».",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Тому брату юному, которому передали вы прием старческий, скажите, чтоб бросил его. Пусть возбуждает в себе дух сокрушения и смирения и с сими чувствами молится Господу, стоя вниманием в сердце и всегда ходя в присутствии Божием и памяти смертной. – Пусть ищет и молится о том, чего искал и что нашел Максим Капсокаливит. Вот прямой путь. У него не видно никаких особых приемов, а была одна жажда того блага, которое получил наконец. Благо то есть духовный огонек и теплота. Но совсем другие [«блага»] от тех, кои порождаются старческими или другими какими приемами. – Когда даст Господь дар тот, тогда все пойдет иначе и молитва Иисусова иначе будет звучать.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 800. Вып. 5, с. 170–171)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Молитва спасительна, художество вредно",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Молитва Иисусова, с верой в простоте сердца творимая, всегда душеспасительна. Вредным может оказаться художество, какое с ней соединяют. От этого остерегать надо. Можно не вдруг на молитву сию налегать, а сначала всякий пусть навыкает молиться от сердца положенными молитвами и молитвами в церкви. Потом, когда заметите, что кто начинает углубляться в молитву, можете предложить ему творить молитву Иисусову непрестанно и при сем блюсти память Божию со страхом и благоговеинством.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Молитва – первое дело. Главное, что ищется молитвой, есть получение того огонька, который дан был Максиму Капсокаливиту. Сей огонек никаким художеством не привлекается, а подается свободно благодатию Божиею. Для чего требуется труд молитвенный, как пишет святой Макарий. «Хочешь стяжать молитву, – говорит он, – трудись в молитве. Бог, видя, как ты усердно ищешь молитвы, даст молитву» (Слово 1, глава 13)[30]. Это путь Максима Капсокаливита. Два года бился он от сердца, ища молитвы, – и получил дар молитвенный. Сие преподавайте всем. Но прибавляйте, что дом молитвы – чистое сердце, и совесть спокойная, и ревнование о всякой добродетели, и засеменение их в сердце.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Сумасшествие от молитвы Иисусовой может произойти тогда, когда, творя сию молитву, не отстают от каких-либо грехов и привычек грешных, кои осуждает совесть. При сем внутри происходит глубокий разлад, прогоняющий всякую мирность сердца. Отсюда помутиться может голова и понятия прийти в смятение и запутанность.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 912. Вып. 5, с. 190–192)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Опасна не Иисусова молитва, а художество",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Творить молитву Иисусову, как все мы навыкаем делать, – есть доброе дело. В монастырях возлагается это как долг. Стали бы разве возлагать, если б это было опасно?! Опасно то художество, какое придумали и приладили к сей молитве. Оно иного ввергает в прелесть мечтательную, – а иного, дивно сказать, в постоянное похотное состояние. Его потому надо и отсоветовать, и запрещать. А сладчайшее имя Господа в простоте сердца призывать всем надо внушать и всех к тому располагать.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 1102. Вып. 7, с. 87)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О причудах совершателей молитвы Иисусовой",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Что вы писали о неких совершателях молитвы Иисусовой, кои кладут руку на стол и под пальцами собирают внимание, то это неуместные причуды. Причуда и то, что некий пальцами правой руки ударял в ладонь левой и так собирал ум и молился.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Вы предлагаете мне разъяснить дело молитвы. Но тут и разъяснять нечего. Стань умом в сердце пред лицом Господа и взывай к Нему: «Господи Иисусе Христе, Сыне Божий, помилуй мя, грешнаго!» – Это будет труд молитвенный. Смотря по тому, как кто усердно будет трудиться, Господь, видя труд, даст ему молитву духовную, которая бывает плодом благодати Святаго Духа. Вот и все, что следует говорить и разуметь о молитве Иисусовой. Все же прочее придумываемое к делу нейдет. Это враг отвлекает от настоящей молитвы.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 922. Вып. 5, с. 205)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О том же",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Мокрое полотенце класть на грудь… – кто-то делает из ныне подвизающихся. И писал ко мне. Это не относится к делу молитвы, а к тем случаям, когда разгорячается кровь сердца при искусственном делании молитвы, чтоб умалить жар крови. Этот жар – не духовное явление, а кровяное и происходит от неумеренного употребления искусственных приемов при молитве Иисусовой. Кроется при сем и то, что они искусственное делание молитвы Иисусовой почитают главным делом и кровяную теплоту сердца при сем – настоящей духовной молитвой Иисусовой. Кто так думает, тот в прелести.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 921. Вып. 5, с. 204)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О теплоте духовной и кровяной",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Некоторые особые движения в теле и духе бывают от молитвы, но не у всех молитвенников одинаковы, а у одних такие, а у других другие; следовательно, на них нечего останавливаться.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "У иных совсем никаких особенностей не бывает, а идет молитва тихо, даже во всей силе. И это – самый лучший и безопасный удел! Что молитва? Умное предстояние Богу в сердце с славословием, благодарением, прошением и сокрушенным покаянием. Все тут духовно. Корень всему – благоговейный страх Божий, из коего вера о Боге и в Бога, предание себя Богу, упование, прилепление к Богу в чувстве любви с забвением всего тварного. Когда молитва в силе, все сии чувства и движения духовные присущи в сердце в соответственной силе. Прочтите молитвы святых, до нас дошедшие, вникните и увидите, что все это в них есть излияния полного молитвенного их настроения. Опять повторю: тут все духовно, от Бога исходит и до Бога восходит.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Как происходит это? Входит святой отец в сердце, углубляется в созерцание таинств веры – или всех вообще, или одного какого восторжения, – приводит в движение вышеозначенные чувства и изливает их в молитве. Мы читаем сии молитвы, приходим в подобное им настроение или отчасти, или вполне и бываем в должном настроении. Через частое повторение сего воспитывается в нас постоянная духовная молитва и утверждается постоянное молитвенное настроение, что и есть непрестанная молитва. Все тут духовно, умно и сходит сверху вниз.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Как же к сему относится молитва Иисусова, которая есть словесная молитва? Как и та теплота, которая развивается внутри сердца и около от действия сей молитвы.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Навык молитвенный не вдруг образуется, а требует долгого труда и претруждения себя. Вот в сем-то труде образования молитвенного навыка лучше всего помогает Иисусова молитва и сопровождающая ее теплота. Заметь, что они есть средства, а не самое дело. Возможно, и молитва Иисусова есть, и теплота есть, а молитвы настоящей нет. Как это ни странно, а бывает так!",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Когда молимся, надо умом стать пред Богом и о Нем едином помышлять. Между тем, в голове непрестанно толкутся разные мысли и отвлекают ум от Бога. Для того чтобы научить ум стоять на одном, святые отцы употребляли молитовки и навыкли произносить их непрестанно.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Это непрестанное повторение молитовки держало и ум в помышлении о Боге, и разгоняло все сторонние мысли. Эти коротенькие молитовки были разные. Святой Кассиан говорил, что в Египте у всех такая: «Боже, в помощь мою вонми, Господи, помощи ми потщися» (Пс. 69, 1). Святой Иоанникий непрестанно творил: «Упование мое Отец, прибежище мое Сын, покров мой Дух Святый, Троице Святая, слава Тебе». Еще некто: «Аз, яко человек, согреших, Ты же, яко Бог щедр, помилуй мя». Нет сомнения, и иные другие молитовки употребляли; у нас особенно установилась и вошла в общий обычай молитва Иисусова: «Господи Иисусе Христе, Сыне Божий, помилуй мя, грешнаго».",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Так вот что есть молитва Иисусова. Она есть одна из кратких молитовок словесная, как и все другие краткие молитовки. Назначается на то, чтоб ум держать на одной мысли о Боге.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Навыкнувший сей молитве и действующий ею как следует действительно бывает в памяти о Боге непрестанно. Так как память Божия в искренне верующем сердце естественно сопровождается религиозными чувствами благоговеинства, упования, благодарения, преданности в волю Божию и другими, кои все суть духовные, то мы молитву Иисусову, которая производит и держит память Божию, называем духовной молитвой. И это справедливо, когда она окружается теми духовными чувствами. Но когда такими действиями она не сопровождается, то она остается словесной, как и всякая другая подобная. Так думать следует о молитве Иисусовой.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Теперь, что значит теплота, коей сопровождается употребление сей молитвы? Для того чтоб ум держался на одном при употреблении краткой молитвы, надобно свести его вниманием в сердце; ибо, оставаясь в голове, где происходит толкотня мыслей, он не успеет сосредоточиться на одном. Когда внимание сойдет в сердце, то привлечет туда в одну точку все силы души и тела. Это сосредоточение всей человеческой жизни в одно место тотчас отзывается там особым ощущением; сие ощущение и есть начало будущей теплоты.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Ощущение сие, сначала легкое, все усиливается, крепнет, углубляется и из холодного, каково оно вначале, переходит в теплое чувство и держит на себе внимание. И происходит таким образом, что сначала внимание держится в сердце напряжением воли, [а] силой своей внимание порождает теплоту в сердце. Теплота же сия затем держит внимание без особого его напряжения. Они затем друг друга поддерживают и должны пребывать неразлучно, ибо рассеяние внимания охлаждает теплоту, а умаление теплоты ослабляет внимание.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Отсюда закон духовной жизни: держи сердце в чувстве к Богу – всегда будешь в памяти Божией. Его выразил где-то святойИоанн Лествичник[31].",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Теперь вопрос – духовная ли это теплота? Нет – не духовная! А обыкновенная, кровяная. Но как держит внимание ума в сердце и чрез то способствует развитию там духовных, указанных прежде, движений, то она называется духовной, в том, однако ж, случае, если она не сопровождается сластью похотной, хотя бы легкой, но держит душу и тело в трезвенном настроении.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Отсюда следует: как скоро теплота, сопровождающая молитву Иисусову, не сопровождается духовными чувствами, то ее не следует называть духовной, а просто теплотой кровяной; и она, будучи такой, не худа, если не состоит в связи с сластью похотной, хотя легкой; а если состоит, то худа и должна подлежать изгнанию.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Эта неправость бывает, когда теплота ходит ниже сердца. Вторая неправость та, когда, полюбив сию теплоту, ею одной все ограничивать, не заботясь о чувствах духовных и даже о памяти Божией, а лишь о том, чтоб была сия теплота; эта неправость возможна, хотя не у всех и не всегда, но по временам. Нужно заметить сие и исправить, ибо в таком случае останется одна кровяная теплота, животная. Не должно почитать сию теплоту духовной иль благодатной. Духовной можно назвать сию теплоту только тогда, когда она сопровождается духовными, молитвенными движениями. Кто без них называет ее духовной, тот допускает неправильность. Кто же называет ее благодатной, еще более неправ.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Благодатная теплота особая есть, и она, собственно, есть духовная. Она отрешена от плоти, и в теле не производит заметных изменений, и свидетельствуется тонким сладким чувством. По сим чувствам всякий легко может определить и различить теплоту. Это каждому следует сделать; стороннему тут нет дела и места.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Если иногда бывают телесные движения или ощущения какие-либо при молитве и теплоте – не обращать на них внимания: они к существу дела не относятся и бывают разными у разных лиц. Все же внимание обратите на духовные действия и чувства. Они будут проходить по душе и телу, как утренняя приятная прохлада.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 244. Вып. 2, с. 61–66)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Степени молитвы",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Желаете слышать что-либо о молитве. Что могу сказать вам, чего бы вы не знали? Есть молитва, которую сам человек творит; и есть молитва, которую Бог дает молящемуся. Первой кто не знал? Должна быть вам известна и последняя, хоть в начатках. Сначала, когда приступает кто к Господу, первое дело – молитва. Начинает он ходить в церковь и дома молиться по молитвенникам и без них. Но мысли все разбегаются. Никак с ними не управится. Чем, впрочем, больше трудится в молитве, тем больше мысли все улегаются и улегаются, и молитва становится чище. Однако ж атмосфера души не очищается, пока не затеплится духовный огонек в душе.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Огонек сей есть дело благодати Божией, но не особенной, а общей всем. Он является вследствие известной меры чистоты во всем нравственном строе человека ищущего.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Когда затеплится сей огонек, или образуется постоянная в сердце теплота, тогда бурление помыслов останавливается. Бывает с душой то, что с кровоточивой:ста ток крове ея(Лк.8:44). В этом состоянии молитва, больше или меньше, подходит к непрестанной. Посредницей ей служит молитва Иисусова. И это есть предел, до которого может доходить молитва, самим человеком творимая! Думаю, что все сие вам очень понятно.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Далее, в сем состоянии дается молитва находящая, а не самим человеком творимая. Находит дух молитвенный и увлекает внутрь сердца – все одно, как бы кто взял другого за руку и силой увлек его из одной комнаты в другую. Душа тут связана сторонней силой и держится охотно внутри, пока над ней есть нашедший дух. Знаю две степени сего нахождения. В первой – душа все видит, сознает себя и свое внешнее положение, и рассуждать может и править собою, может даже разорить сие состояние свое, если захочет. И это вам должно быть понятно.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "У святых отцов, и особенно у святого Исаака Сирианина, указывается и другая степень даемой, или находящей, молитвы[32]. Выше показанной стоит у него молитва, которую он назвал экстазом или восхищением. И тут тоже находит дух молитвенный; но увлекаемая им душа заходит в такие созерцания, что забывает свое внешнее положение, не рассуждает, а только созерцает, и не властна править собой или разорить свое состояние. Помните, в отечниках пишется, что кто-то стал на молитву перед своей вечерней трапезой, а опомнился уже утром[33]? Вот это и есть молитва в восхищении, или созерцательная. В иных она сопровождалась просветлением лица, светом вокруг; в иных подъятием от земли. Святой апостол Павел в этом состоянии восхищен был в рай (2Кор. 12,2–4). И пророки святые в нем находились, когда взимал их Дух.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Подивитесь, какая великая милость Божия к нам, грешным. Мало кто потрудится, и чего сподобляется? Всяко трудящимся можно смело говорить: трудитесь; есть из-за чего!",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 747. Вып. 4, с. 240–241)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Еще о степенях молитвы",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Молитва всегда должна быть ума и сердца возношением к Богу. Когда, возносясь к Богу, славословим Бога, благодарим Его и молим Его о даровании нам духовных благ, с сознанием и чувством величия Его, и благодеяний Его, и щедрой милостивости Его, тогда мы молимся, или находимся в состоянии молитвенном. Все наши молитвы, входящие в состав молитвенников и церковных книг, содержат все сказанное; и если мы, читая сии молитвы, не слова только произносим, но и мысли и чувства те же имеем, то вот это и есть настоящая молитва. Если вы так молитесь, то и добре. Если, так молясь и в церкви, и дома, вы от долгого совершения таким образом своей молитвой дойдете до того, что мысли и чувства молитвенные сроднятся с умом вашим и сердцем, так что, стоите ли вы на молитве или нет, чувства те и мысли не отходят от внимания вашего и всегда держат его прилепленным к Богу, – то вы взошли на высшую степень молитвы, которую справедливо назвать умно-сердечной. Она бывает в душе и без слов, при беседе с другими и при занятии каким-либо делом. Это непрерывное внимание к Богу, или хождение пред Богом, и есть непрестанная молитва.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Молитва Иисусова есть великое пособие к сему; она очень сильно сосредоточивает внимание к Богу и делает его крепким. Из сего можете увидеть, где место сей молитвы и что требуется для успеха в ней. Вот степени молитвы.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Первое.Навыкновение обычным молитвословиям в церкви и дома.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Второе.Сроднение молитвенных мыслей и чувств с умом и сердцем.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Третье.Непрестанная молитва.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Молитва Иисусова может идти ко всем этим, но настоящее ее место при непрестанной молитве. Главное условие для успеха в молитве есть очищение сердца от страстей и всякого пристрастия к чему-либо чувственному. Без сего молитва все будет оставаться на первой степени, или питательной. По мере очищения сердца молитва питательная будет переходить в умно-сердечную, а когда оно совсем очистится, тогда водрузится и непрестанная молитва.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Как вам действовать? В церкви следите за службой и держите те мысли и чувства, кои предлагаются богослужением. Дома возбудите в себе молитвенные мысли и чувства и держите их в душе при помощи Иисусовой молитвы. – Благослови вас, Господи!",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 243. Вып. 2, с. 60–61)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "О молитве Иисусовой, словесно, умно и сердечно совершаемой",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Об устной молитве.В сокращенном слове она говорится так: «Господи, помилуй»; «Господи Иисусе Христе, помилуй мя, грешнаго», а в полном – так: «Господи Иисусе Христе, Сыне Божий, помилуй мя, грешнаго». Вначале она произносится большей частью принужденно и неохотно, а по мере упражнения и себя к ней принуждения, если только есть решительное намерение посредством молитвы с помощью Божией благодати умалить всесторонние страсти, она от частого в ней упражнения, по мере умаления страстей, время от времени будет делаться легче, приятнее и желательнее.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "При устной молитве всевозможно должно стараться держать разум в словах молитвы, говорить неспешно, все внимание сосредоточивая в мыслях, выражаемых словами, а когда ум будет увлекаться в посторонние мысли, без смущения опять «вводить его в слова молитвы» (см.: Лествица. Слово 28, 17). Нерассеянность уму дается не скоро и не тогда, как захотим, а когда смиримся и когда Бог благоволит. Сей Божий дар временем не определяется, ни количеством молитв, а сердечным смирением и Христовой благодатию и всегдашним себя к ней понуждением. Из устной внимательной молитвы бывает переход к молитве умной, которая называется так тогда, когда одним умом к Богу устремляемся или зрим Бога.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Об умной молитве.При умной молитве необходимо до́лжно держать внимание в сердце пред Господом. По мере нашего усердия и смиренного тщания в молитве дарует Бог первое дарование уму нашему – собранность и сосредоточенность в молитве. Когда внимание к Господу делается неотходным, то оно есть внимание благодатное; а наше собственное внимание всегда бывает принужденное. От такой умной молитвы бывает переход к сердечной внутренней молитве, если только есть опытный учитель, очень удобный и свободный. Когда чувствами сердца с Богом бываем, а любовь к Богу сердце исполняет, тогда такая молитва носит название сердечной.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "О молитве внутренней, сердечной.В Евангелии изречено:аще кто хощет по Мне ищи, да отвержется себе и возмет крест свой(Мф. 16, 24). Если применить эти слова к делу молитвы, то они будут означать следующее. Кто хочет законно подвизаться в молитвенном подвиге, пусть прежде отвергается своей воли и собственных разумений, а потом понесет крест, то есть – труд тот душевный и телесный, который неизбежен при этом подвиге. Предав себя всецело неусыпному попечению Божию, надо смиренно и благодушно переносить этот труд ради истинного блага, которое даруется усердному молитвеннику от Бога во свое ему время, когда Бог Своей благодатию положит пределы нашему уму и уставит его неподвижно с памятью Божией в сердце.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Когда подобное стояние ума сделается как нечто естественное и постоянное, оно носит у отцов названиесоединение ума с сердцем;при таком устроении уму уже не бывает желания быть вне сердца, напротив того, если по каким-либо обстоятельствам или многой беседой удержан будет он внесердечного внимания, то у него бывает неудержимое желание опять возвратиться внутрь себя с какой-то духовной жаждой и с новым усердием опять заняться созиданием своего внутреннего дома. При таком сердечном устроении у человека из головы переходит все внутрь сердца, и тогда как бы некий умный свет озаряет всю его внутренность, и что он ни делает, ни говорит, ни помышляет, – все делается с полным сознанием и вниманием. Он может ясно видеть тогда, какие приходят к нему помыслы, намерения и желания, и охотно понуждает ум, сердце и волю на послушание Христово, на исполнение всякой Божией и отеческой заповеди. Всякое же уклонение от них заглаждает чувством сердечного покаяния и сокрушения с непритворным жалением и с приболезненным, смиренным припаданием к Богу, прося и ожидая свыше помощи к своей немощи. И Бог, смотря на такое его смирение, не лишает его Своей благодати.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Буди вам известно, что умно-сердечная молитва приходит в сердце иным скоро, а иным не скоро. Я знаю трех лиц: одному пришла, как только было сказано, в самый этот час; другому пришла через шесть месяцев, третьему – через десять месяцев; а одному великому старцу – через два года. И это почему так бывает – одному Богу только известно.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Еще ведайте, что прежде истребления страстей молитва бывает иная, и иная по очищении сердца от страстей: первая есть помощница при очищении сердца от страстей, а вторая есть как бы некий духовный залог будущего блаженства.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Делайте так: когда почувствуете вхождение ума в сердце и воздействие молитвы, то давайте полную свободу такой молитве, удаляя все неблагоприятное ей; и пока будет – ничего другого не делайте. Когда же не чувствуете такого влечения, тогда молитесь молитвой устной с поклонами, стараясь всячески внимание держать в сердце пред лицем Господа. Разогреется сердце и при таком образе молитвования.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Трезвитесь и бодрствуйте, а особенно во время умно-сердечной молитвы. Никто так Богу не благоугоден, как тот, кто занимается правильно умно-сердечной молитвой. Когда вам неудобно или времени нет упражняться в молитве, то всевозможно храните в себе при всяком вашем занятии молитвенный дух, то есть имейте в памяти Бога и всячески напрягайтесь умными очами зреть Его пред собою со страхом и любовию, и, чувствуя Его пред собою сущим, с благоговейной покорностью во всех своих делах предавайте себя Его вседержительству, всемогуществу, всезрительству и всеведению так, чтобы во всяком вашем деле, слове и помышлении памятовался Бог и Его святая воля. Вот в чем состоит сокращенно дух молитвенный!",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Необходимо до́лжно сей дух иметь любителю молитвы, и, насколько возможно, всегдашним сердечным вниманием подводить свое разумение под Божие разумение, и покорно и благоговейно покоряться Ему; также и свои хотения и желания подводить под Божие хотение и всецело предать себя Божию разуму и Божию хотению. Всячески надо стоять против духа произвольности, или желания и позывов действовать ничем не стесняясь. Сей дух нашептывает: «Это мне не под силу, на это у меня времени недостает», или: «За это браться мне еще не время, надо погодить», или: «Обязанности послушания препятствуют» и многое подобное. Кто слушает его, тот никогда не навыкнет молитве.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "В содружестве с сим духом состоит дух самооправдания, который приступает и начинает действовать после того, как кто-либо, увлекшись духом произвольного самочиния, сделает что-либо такое, за что совесть беспокоит его. Тогда дух самооправдания разные употребляет извороты, чтобы обмануть совесть и неправость свою выставить правостью. – Бог да сохранит вас от сих злых духов.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 937. Вып. 5, с. 226–230)",
      "initial": ""
    },
    {
      "type": "h2",
      "text": "Иисусова молитва, умная молитва и умное делание",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Надо во всякое дело влагать сердце, и сердце богобоязненное. Чтобы сердце было в состоянии богобоязненности, надобно, чтобы его непрестанно осеняло помышление о Боге. Помышление о Боге будет дверь, чрез которую входить будет душа в деятельную жизнь. Весь труд теперь должен быть обращен на то, чтобы непрестанно помышлять о Боге, или ходить в присутствии Божием (Взыщите Бога, взыщите лица Его выну(Пс. 104,4.)). Вот где стоит трезвение и умная молитва. Бог везде есть: делай, чтобы и мысль твоя всюду была с Богом.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Как же сделать? Мысли толкутся, как комары в своих столбиках, а над мыслями и чувства сердца. Чтобы прилепить мысль к единому, старцы имели обычай навыкать непрерывному произношению коротенькой молитовки, от навыка и частого повторения молитовка эта так навязывалась на язык, что он сам собой повторял ее. Через это и мысль прилеплялась к молитве, а через нее и к помышлению о Боге, непрестанному. После навыка молитва связывала память о Боге, а память о Боге – молитву; и они взаимно себя поддерживали. Вот и хождение пред Богом.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Краткие молитовки употребляли разные, кто «Боже, милостив буди», кто «Боже, в помощь мою вонми», кто «Аз яко человек согреших, Ты же яко Бог помилуй мя». Но потом все предпочитать стали одну молитву Иисусову: «Господи Иисусе Христе, помилуй мя, грешнаго!» Ее навыкали повторять и с ней блюсти память Божию. Видишь теперь, где стоит молитва Иисусова и каково значение ее? Сама по себе она не есть умная, а словесная, внешняя, как и все другие молитвы писанные, и есть средство к умной молитве, когда кто, стоя с ней пред Господом, молится Ему. Равным образом она не есть и умное делание, а такое же делание, как церковное или домашнее молитвословие по-молитвенному. Умная молитва есть, когда кто, утвердившись вниманием в сердце, оттуда возносит к Богу молитву. Умное же делание есть, когда кто, стоя вниманием в сердце с памятью о Господе, отревает всякую другую мысль, покушающуюся проникнуть в сердце.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Теперь, я думаю, ты и сам разрешишь многие свои недоразумения. Под умной молитвой ты ведь тут разумеешь молитву Иисусову: «Господи Иисусе Христе, помилуй мя». Но после данных объяснений ты видишь, что это не умная молитва, а словесная, и навыкать ей можешь без страха, как заучивал ты всякую другую молитву. Сидишь ли, ходишь или другое что делаешь, повторяй сию молитву, и все тут – и навыкнешь, и она сама станет повторяться языком твоим. Никаких тут бед не предвидится.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Умная же молитва есть, когда ты, стоя в сердце вниманием, взывать будешь ко Господу, и прося, или каясь, или благодаря, или славословя Его. В этом действии тоже не имеется никакой опасности, такая молитва сама себе служит охраной. Ибо тут и Господь, если с верой обращаешься к Нему. В сей час же можешь сие на деле попробовать.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Твори, твори, и не тогда только, когда сидишь один в келии, но и везде: и в церкви, и за трапезой, и когда ходишь. Только заботься, чтобы тут была и память о Господе, а не одни слова.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Что схимонах Василий сказал об отложении пения, для умной молитвы, то относится к затворникам и к тем лицам, у коих раскрылась умная молитва и стала непрестанной. Эти могут делать и все, вместо церковной службы и келейного правила. Но здесь разумеется не повторение Иисусовой молитвы, а непрестанное у сердца восхождение молитвенных воззваний. Читал, как об одном старце говорится, что он молитвословие свое мог продолжать только до первой «Славы» (из Псалтири), а потом входил в сердечную молитву и молился без слов. Чтение молитвы тогда прекращается само собой. Таким образом, отложение пения к нам с тобою не относится, нам надо и церковные службы выстаивать, и что определено для келейного молитвословия исполнять.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "Когда образуется непрестанная сердечная молитва, тогда увидишь, как поступить. Просишь благословить тебе внутреннее делание. Бог благословит! Но уясни себе, в чем дело тут, навыкай творить молитву Иисусову, чтобы навязла на языке, но всегда с мыслью о Господе. Если при сем к Господу воздыхать из сердца будешь, это будет умная молитва, а не слова молитвы Иисусовой. Если, став в сердце вниманием пред Господом и творя молитву Иисусову, будешь отгонять от сердца всякую другую мысль и чувство, это будет умное делание.",
      "initial": ""
    },
    {
      "type": "paragraph",
      "text": "(Письмо 240. Вып. 2, с. 55–58)",
      "initial": ""
    }
  ]
}